{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "an": 257,
      "Ġd": 258,
      "er": 259,
      "en": 260,
      "ar": 261,
      "Ġm": 262,
      "la": 263,
      "ang": 264,
      "Ġs": 265,
      "Ġp": 266,
      "in": 267,
      "at": 268,
      "Ġk": 269,
      "Ġt": 270,
      "Ġb": 271,
      "da": 272,
      "Ġdi": 273,
      "un": 274,
      "as": 275,
      "kan": 276,
      "em": 277,
      "ah": 278,
      "al": 279,
      "ya": 280,
      "am": 281,
      "Ġse": 282,
      "ada": 283,
      "Ġmen": 284,
      "si": 285,
      "yang": 286,
      "Ġdan": 287,
      "Ġyang": 288,
      "tu": 289,
      "on": 290,
      "ga": 291,
      "ĠS": 292,
      "ak": 293,
      "ari": 294,
      "lah": 295,
      "il": 296,
      "es": 297,
      "or": 298,
      "di": 299,
      "Ġke": 300,
      "is": 301,
      "Ġber": 302,
      "ik": 303,
      "ĠP": 304,
      "eng": 305,
      "ĠA": 306,
      "bu": 307,
      "Ġter": 308,
      "us": 309,
      "ta": 310,
      "ol": 311,
      "ing": 312,
      "el": 313,
      "um": 314,
      "ĠK": 315,
      "ur": 316,
      "Ġin": 317,
      "ĠM": 318,
      "Ġdari": 319,
      "ara": 320,
      "ba": 321,
      "ti": 322,
      "nya": 323,
      "lam": 324,
      "ap": 325,
      "ĠB": 326,
      "Ġper": 327,
      "ek": 328,
      "Ġini": 329,
      "akan": 330,
      "Ġmem": 331,
      "it": 332,
      "Ġ1": 333,
      "uk": 334,
      "ĠI": 335,
      "ja": 336,
      "ĠD": 337,
      "Ġ\"": 338,
      "ia": 339,
      "ĠT": 340,
      "Ġada": 341,
      "engan": 342,
      "Ġpada": 343,
      "Ġj": 344,
      "up": 345,
      "gi": 346,
      "tuk": 347,
      "Ġdengan": 348,
      "Ġh": 349,
      "im": 350,
      "do": 351,
      "ul": 352,
      "te": 353,
      "ir": 354,
      "alam": 355,
      "Ġ(": 356,
      "asi": 357,
      "ung": 358,
      "ama": 359,
      "Ġadalah": 360,
      "ut": 361,
      "Ġun": 362,
      "ro": 363,
      "Ġmer": 364,
      "Ġ2": 365,
      "et": 366,
      "Ġl": 367,
      "Ġmeng": 368,
      "Ġuntuk": 369,
      "Ġdalam": 370,
      "om": 371,
      "ri": 372,
      "esi": 373,
      "anya": 374,
      "eh": 375,
      "ĠC": 376,
      "eb": 377,
      "ĠJ": 378,
      "Ġpen": 379,
      "ter": 380,
      "ahun": 381,
      "ĠR": 382,
      "Ġr": 383,
      "se": 384,
      "gai": 385,
      "ela": 386,
      "Ġn": 387,
      "ata": 388,
      "ĠN": 389,
      "Ġf": 390,
      "Ġtahun": 391,
      "Ġla": 392,
      "ĠL": 393,
      "oleh": 394,
      "wa": 395,
      "bagai": 396,
      "Ġba": 397,
      "Ġg": 398,
      "per": 399,
      "Ġoleh": 400,
      "Ġa": 401,
      "pat": 402,
      "ĠH": 403,
      "id": 404,
      "Ġ20": 405,
      "Ġju": 406,
      "ĠIn": 407,
      "emb": 408,
      "xt": 409,
      "endo": 410,
      "Ġ19": 411,
      "text": 412,
      "endof": 413,
      "<|": 414,
      "|>": 415,
      "endoftext": 416,
      "Ġsebagai": 417,
      "ĠG": 418,
      "ra": 419,
      "ida": 420,
      "ih": 421,
      "itu": 422,
      "jadi": 423,
      "but": 424,
      "ok": 425,
      "Ġjuga": 426,
      "Ġte": 427,
      "asa": 428,
      "uh": 429,
      "eg": 430,
      "and": 431,
      "ai": 432,
      "os": 433,
      "upakan": 434,
      "Ġmerupakan": 435,
      "ant": 436,
      "ep": 437,
      "ĠF": 438,
      "amp": 439,
      "Ġc": 440,
      "orang": 441,
      "atu": 442,
      "ong": 443,
      "atan": 444,
      "ali": 445,
      "gian": 446,
      "ent": 447,
      "emu": 448,
      "angan": 449,
      "Ġmenjadi": 450,
      "sebut": 451,
      "ub": 452,
      "pesi": 453,
      "Ġbah": 454,
      "eri": 455,
      "ana": 456,
      "Ġsa": 457,
      "pesies": 458,
      "ĠU": 459,
      "ula": 460,
      "Ġw": 461,
      "idak": 462,
      "ud": 463,
      "atau": 464,
      "ĠE": 465,
      "Ġatau": 466,
      "Ġtidak": 467,
      "Ġpem": 468,
      "ĠW": 469,
      "eka": 470,
      "usi": 471,
      "Ġpert": 472,
      "ika": 473,
      "op": 474,
      "ot": 475,
      "Ġmeny": 476,
      "ota": 477,
      "ch": 478,
      "Ġ&": 479,
      "Ġka": 480,
      "bang": 481,
      "Ġbagian": 482,
      "angg": 483,
      "Ġitu": 484,
      "ip": 485,
      "ua": 486,
      "tr": 487,
      "ukan": 488,
      "ahan": 489,
      "Ġtersebut": 490,
      "buah": 491,
      "ilm": 492,
      "Ġpeng": 493,
      "ad": 494,
      "Ġkar": 495,
      "iki": 496,
      "ati": 497,
      "00": 498,
      "Ġ201": 499,
      "ena": 500,
      "anj": 501,
      "lu": 502,
      "ĠY": 503,
      "Ġsebuah": 504,
      "diri": 505,
      "ed": 506,
      "Ġia": 507,
      "cara": 508,
      "esar": 509,
      "apat": 510,
      "ĠO": 511,
      "Ġsek": 512,
      "ĠAn": 513,
      "isi": 514,
      "Ġdapat": 515,
      "int": 516,
      "ĠPer": 517,
      "amb": 518,
      "Ġmemil": 519,
      "gun": 520,
      "ala": 521,
      "Ġdik": 522,
      "Ġpro": 523,
      "Ġmereka": 524,
      "Ġak": 525,
      "\".": 526,
      "Ġtelah": 527,
      "inya": 528,
      "Ġas": 529,
      "angk": 530,
      "Ġlain": 531,
      "uan": 532,
      "ila": 533,
      "od": 534,
      "esa": 535,
      "Ġmemiliki": 536,
      "empat": 537,
      "Ġspesies": 538,
      "sa": 539,
      "apa": 540,
      "ran": 541,
      "Ġor": 542,
      "Ġser": 543,
      "perti": 544,
      "tan": 545,
      "Ġsatu": 546,
      "Ġseb": 547,
      "don": 548,
      "ag": 549,
      "Ġ200": 550,
      "Ġmemb": 551,
      "ebih": 552,
      "),": 553,
      "Ġbahwa": 554,
      "li": 555,
      "aran": 556,
      "ob": 557,
      "Ġker": 558,
      "Ġkep": 559,
      "wan": 560,
      "Ġmela": 561,
      "telah": 562,
      "uda": 563,
      "yah": 564,
      "esia": 565,
      "âĢ": 566,
      "Ġpertama": 567,
      ").": 568,
      "ĠSe": 569,
      "han": 570,
      "ab": 571,
      "tap": 572,
      "Ġsen": 573,
      "Ġorang": 574,
      "ĠâĢ": 575,
      "donesia": 576,
      "Ġbi": 577,
      "onal": 578,
      "Ġlebih": 579,
      "ist": 580,
      "eber": 581,
      "yu": 582,
      "ĠIndonesia": 583,
      "dian": 584,
      "hir": 585,
      "gunakan": 586,
      "ec": 587,
      "ingga": 588,
      "ili": 589,
      "gr": 590,
      "Ġ3": 591,
      "las": 592,
      "ĠV": 593,
      "ani": 594,
      "aya": 595,
      "eberapa": 596,
      "aan": 597,
      "Ġkarena": 598,
      "he": 599,
      "atas": 600,
      "anyak": 601,
      "Ġmel": 602,
      "ĠAr": 603,
      "Ġseorang": 604,
      "Ġdip": 605,
      "Ġakan": 606,
      "Ġmas": 607,
      "Ġant": 608,
      "ĠPada": 609,
      "th": 610,
      "Ġseperti": 611,
      "og": 612,
      "emudian": 613,
      "end": 614,
      "Ġkon": 615,
      "asil": 616,
      "dapat": 617,
      "ungan": 618,
      "lak": 619,
      "gal": 620,
      "ĠAm": 621,
      "rop": 622,
      "omp": 623,
      "Ġdit": 624,
      "arkan": 625,
      "ingk": 626,
      "egara": 627,
      "ma": 628,
      "ver": 629,
      "Ġan": 630,
      "Ġgen": 631,
      "ni": 632,
      "aja": 633,
      "Ġbesar": 634,
      "Ġsecara": 635,
      "dia": 636,
      "osi": 637,
      "\",": 638,
      "Ġmenc": 639,
      "oh": 640,
      "le": 641,
      "uj": 642,
      "alan": 643,
      "aman": 644,
      "Ġsej": 645,
      "Ġtetap": 646,
      "alia": 647,
      "Ġbar": 648,
      "Ġdib": 649,
      "ib": 650,
      "ic": 651,
      "ew": 652,
      "Ġkayu": 653,
      "ian": 654,
      "enal": 655,
      "lama": 656,
      "Ġberk": 657,
      "Ġkemudian": 658,
      "ov": 659,
      "Ġfam": 660,
      "Ġdis": 661,
      "Ġsaat": 662,
      "re": 663,
      "Ġsem": 664,
      "elum": 665,
      "ĠAl": 666,
      "man": 667,
      "entuk": 668,
      "Ġbeberapa": 669,
      "imp": 670,
      "duk": 671,
      "Ġordo": 672,
      "ember": 673,
      "apos": 674,
      "Ġkota": 675,
      "ka": 676,
      "bit": 677,
      "olong": 678,
      "buat": 679,
      "ĠIa": 680,
      "ulai": 681,
      "Ġya": 682,
      "emp": 683,
      "Ġkec": 684,
      "ĠSpesies": 685,
      "idup": 686,
      "gan": 687,
      "tas": 688,
      "ac": 689,
      "Ġbanyak": 690,
      "asanya": 691,
      "Ġal": 692,
      "Ġkali": 693,
      "erah": 694,
      "annya": 695,
      "Ġgenus": 696,
      "Ġterg": 697,
      "oid": 698,
      "gu": 699,
      "arga": 700,
      "Ġfamili": 701,
      "ea": 702,
      "Ġmenga": 703,
      "Ġbers": 704,
      "ĠCh": 705,
      "tus": 706,
      "Ġo": 707,
      "Ġfilm": 708,
      "anggal": 709,
      "Ġantara": 710,
      "Ġsetelah": 711,
      "mas": 712,
      "Pada": 713,
      "uran": 714,
      "erint": 715,
      "Ġkelas": 716,
      "Ġsu": 717,
      "arta": 718,
      "ilayah": 719,
      "anda": 720,
      "Ġbiasanya": 721,
      "Ġut": 722,
      "unya": 723,
      "unia": 724,
      "etak": 725,
      "umbang": 726,
      "Ġtergolong": 727,
      "teroid": 728,
      "Ġv": 729,
      "Ġmenye": 730,
      "itas": 731,
      "eda": 732,
      "Ġtanggal": 733,
      "lan": 734,
      "arah": 735,
      "aw": 736,
      "angkan": 737,
      "ju": 738,
      "tur": 739,
      "Ġterl": 740,
      "anjang": 741,
      "tor": 742,
      "ĠDi": 743,
      "Ġ4": 744,
      "Ġdua": 745,
      "Ġpara": 746,
      "Ġkem": 747,
      "uti": 748,
      "Ġmusi": 749,
      "Ġkes": 750,
      "Ġsel": 751,
      "umum": 752,
      "Se": 753,
      "ku": 754,
      "usia": 755,
      "ulan": 756,
      "Ġmengh": 757,
      "yar": 758,
      "Ġsalah": 759,
      "unan": 760,
      "ber": 761,
      "Ġ;": 762,
      "erika": 763,
      "oda": 764,
      "amun": 765,
      "Ġda": 766,
      "Ġ18": 767,
      "Ġberb": 768,
      "Ġtetapi": 769,
      "asional": 770,
      "ĠMar": 771,
      "ima": 772,
      "Ġpr": 773,
      "ina": 774,
      "ev": 775,
      "Ġatas": 776,
      "Ġ199": 777,
      "st": 778,
      "Ġpend": 779,
      "Ġnama": 780,
      "Ġnegara": 781,
      "Ġpas": 782,
      "ĠKa": 783,
      "Ġsamp": 784,
      "Ġked": 785,
      "Ġfil": 786,
      "Ġdim": 787,
      "ĠAmerika": 788,
      "Ġkepada": 789,
      "Ġsang": 790,
      "ĠSela": 791,
      "bab": 792,
      "dom": 793,
      "Ġwilayah": 794,
      "entara": 795,
      "Ġdir": 796,
      "idae": 797,
      "itar": 798,
      "Ġ5": 799,
      "Ġmasa": 800,
      "usah": 801,
      "orm": 802,
      "wal": 803,
      "inggal": 804,
      "asan": 805,
      "tif": 806,
      "umlah": 807,
      "Ġ&#": 808,
      "ay": 809,
      "Ġyaitu": 810,
      "eks": 811,
      "ki": 812,
      "arang": 813,
      "inan": 814,
      "Ġdia": 815,
      "Ġkumbang": 816,
      "Ġket": 817,
      "ingan": 818,
      "erik": 819,
      "Ġsendiri": 820,
      "inggi": 821,
      "Ġhidup": 822,
      "art": 823,
      "tera": 824,
      "ingkat": 825,
      "Ġasteroid": 826,
      "Ġbahasa": 827,
      "Ġhingga": 828,
      "uruh": 829,
      "na": 830,
      "ug": 831,
      "adap": 832,
      "Ġtan": 833,
      "lat": 834,
      "Ġterb": 835,
      "iga": 836,
      "versi": 837,
      "Ġhanya": 838,
      "Ġdigunakan": 839,
      "ĠBar": 840,
      "unc": 841,
      "angga": 842,
      "ola": 843,
      "enda": 844,
      "ensi": 845,
      "ons": 846,
      "atang": 847,
      "asih": 848,
      "ĠAnim": 849,
      "Ġtempat": 850,
      "embali": 851,
      "unj": 852,
      "uku": 853,
      "Ġakhir": 854,
      "Ġbert": 855,
      "isa": 856,
      "Ġserta": 857,
      "ode": 858,
      "ĠPro": 859,
      "Ġditer": 860,
      "era": 861,
      "Ġfilum": 862,
      "ingdom": 863,
      "ig": 864,
      "ĠAnimalia": 865,
      "ard": 866,
      "Ġsebelum": 867,
      "Ġsampai": 868,
      "Ġkingdom": 869,
      "ĠIs": 870,
      "ĠArth": 871,
      "Ġsep": 872,
      "udah": 873,
      "ĠKe": 874,
      "19": 875,
      "aris": 876,
      "cta": 877,
      "Ġsangat": 878,
      "ha": 879,
      "Ġmemper": 880,
      "uduk": 881,
      "Ġtim": 882,
      "Ġbaru": 883,
      "Ġumum": 884,
      "olo": 885,
      "ori": 886,
      "ini": 887,
      "Ġilm": 888,
      "olah": 889,
      "Ġdisebut": 890,
      "ont": 891,
      "Ġdiper": 892,
      "ropoda": 893,
      "ĠInse": 894,
      "asal": 895,
      "Ġseh": 896,
      "ĠArthropoda": 897,
      "ĠInsecta": 898,
      "Ġlainnya": 899,
      "dang": 900,
      "su": 901,
      "iah": 902,
      "wah": 903,
      "Ġangg": 904,
      "ses": 905,
      "Ġpeny": 906,
      "Ġkembali": 907,
      "Ġsekitar": 908,
      "engah": 909,
      "Ġlu": 910,
      "pan": 911,
      "Ġ6": 912,
      "Ġberh": 913,
      "Ġkom": 914,
      "Ġpemb": 915,
      "lik": 916,
      "Ġdesa": 917,
      "ĠAg": 918,
      "ungk": 919,
      "Ġselama": 920,
      "Ġanak": 921,
      "entang": 922,
      "me": 923,
      "Ġterletak": 924,
      "Ġpemerint": 925,
      "ĠPen": 926,
      "ita": 927,
      "Ġpern": 928,
      "Ġdikenal": 929,
      "Ġmenggunakan": 930,
      "Ġbersama": 931,
      "tern": 932,
      "akat": 933,
      "Ġsama": 934,
      "tasi": 935,
      "Ġmembuat": 936,
      "masuk": 937,
      "ĠâĢĵ": 938,
      "Ġmemp": 939,
      "Ġterh": 940,
      "adi": 941,
      "aka": 942,
      "amatan": 943,
      "ef": 944,
      "babkan": 945,
      "Ġag": 946,
      "bum": 947,
      "aj": 948,
      "itik": 949,
      "ern": 950,
      "oc": 951,
      "ĠTim": 952,
      "Ġof": 953,
      "disi": 954,
      "Ġdunia": 955,
      "Ġja": 956,
      "ump": 957,
      "eja": 958,
      "uc": 959,
      "umah": 960,
      "Ġkel": 961,
      "lui": 962,
      "ind": 963,
      "ow": 964,
      "atakan": 965,
      "Ġberp": 966,
      "Ġberasal": 967,
      "paten": 968,
      "ulis": 969,
      "Ġhari": 970,
      "ei": 971,
      "emen": 972,
      "Ġawal": 973,
      "Ġwak": 974,
      "enc": 975,
      "Ġbulan": 976,
      "ĠZ": 977,
      "urut": 978,
      "ain": 979,
      "bitkan": 980,
      "Ġi": 981,
      "inda": 982,
      "ks": 983,
      "tar": 984,
      "lahir": 985,
      "Ġmulai": 986,
      "Ġkedua": 987,
      "den": 988,
      "Ġanggota": 989,
      "insi": 990,
      "awa": 991,
      "ĠUni": 992,
      "eta": 993,
      "Ġmasih": 994,
      "Ġberada": 995,
      "Ġ7": 996,
      "Ġpanjang": 997,
      "bupaten": 998,
      "ĠPr": 999,
      "Ġ198": 1000,
      "ĠSa": 1001,
      "aling": 1002,
      "ĠMen": 1003,
      "va": 1004,
      "ilan": 1005,
      "ilis": 1006,
      "ahu": 1007,
      "dik": 1008,
      "eli": 1009,
      "Ġpol": 1010,
      "Ġdaerah": 1011,
      "alat": 1012,
      "erikan": 1013,
      "Ġmelalui": 1014,
      "20": 1015,
      "erikat": 1016,
      "ĠSerikat": 1017,
      "bad": 1018,
      "ikut": 1019,
      "Ġketika": 1020,
      "erja": 1021,
      "bat": 1022,
      "gris": 1023,
      "utra": 1024,
      "api": 1025,
      "ĠBel": 1026,
      "ologi": 1027,
      "Ġmenyebabkan": 1028,
      "Ġsehingga": 1029,
      "ranc": 1030,
      "arus": 1031,
      "entu": 1032,
      "yarakat": 1033,
      "ĠIng": 1034,
      "ĠCol": 1035,
      "Ġman": 1036,
      "Ġterhadap": 1037,
      "Ġbisa": 1038,
      "Ġ(\"": 1039,
      "upun": 1040,
      "Ġsela": 1041,
      "pa": 1042,
      "uari": 1043,
      "Ġma": 1044,
      "Ġtermasuk": 1045,
      "ubah": 1046,
      "ĠJep": 1047,
      "Ġmat": 1048,
      "Ġga": 1049,
      "Ġlagu": 1050,
      "Ġditerbitkan": 1051,
      "ĠSh": 1052,
      "buhan": 1053,
      "Ġkelu": 1054,
      "ĠBr": 1055,
      "emukan": 1056,
      "Ġutama": 1057,
      "ĠInggris": 1058,
      "000": 1059,
      "angsa": 1060,
      "ca": 1061,
      "Ġde": 1062,
      "bagian": 1063,
      "Ġmana": 1064,
      "das": 1065,
      "uni": 1066,
      "iter": 1067,
      "dikan": 1068,
      "Ġsejak": 1069,
      "Ġterk": 1070,
      "ĠAp": 1071,
      "Ġmendapat": 1072,
      "atkan": 1073,
      "angs": 1074,
      "Ġwaktu": 1075,
      "utan": 1076,
      "istem": 1077,
      "Ġbawah": 1078,
      "ĠAs": 1079,
      "ahkan": 1080,
      "Ġ8": 1081,
      "ĠNama": 1082,
      "Ġbagi": 1083,
      "Ġsudah": 1084,
      "Ġkomp": 1085,
      "Ġdilak": 1086,
      "Ġsemu": 1087,
      "Ġberbagai": 1088,
      "ĠJepang": 1089,
      "sia": 1090,
      "Ġmil": 1091,
      "kukan": 1092,
      "Ġair": 1093,
      "elas": 1094,
      "yan": 1095,
      "est": 1096,
      "Ġtentang": 1097,
      "ilih": 1098,
      "vinsi": 1099,
      "itan": 1100,
      "Ġme": 1101,
      "egeri": 1102,
      "yc": 1103,
      "isasi": 1104,
      "ĠBer": 1105,
      "Ġ-": 1106,
      "Ġpernah": 1107,
      "Ġhal": 1108,
      "eop": 1109,
      "Ġsuatu": 1110,
      "Ġpela": 1111,
      "yak": 1112,
      "Ġar": 1113,
      "usahaan": 1114,
      "enis": 1115,
      "Ġrumah": 1116,
      "Ġberj": 1117,
      "yi": 1118,
      "und": 1119,
      "Ġkh": 1120,
      "ĠTer": 1121,
      "Ġ10": 1122,
      "Ġad": 1123,
      "ĠII": 1124,
      "ura": 1125,
      "ekerja": 1126,
      "erman": 1127,
      "Ġilmiah": 1128,
      "nama": 1129,
      "Ġmasyarakat": 1130,
      "antu": 1131,
      "Ġmend": 1132,
      "por": 1133,
      "Ġkap": 1134,
      "hi": 1135,
      "eter": 1136,
      "engg": 1137,
      "Ġtiga": 1138,
      "ust": 1139,
      "Ġ197": 1140,
      "akhir": 1141,
      "Ġpenduduk": 1142,
      "mi": 1143,
      "Ġdil": 1144,
      "amanya": 1145,
      "Ġres": 1146,
      "Ġterdapat": 1147,
      "Ġterjadi": 1148,
      "Ġmelakukan": 1149,
      "tikan": 1150,
      "impin": 1151,
      "ĠSM": 1152,
      "Ġterdiri": 1153,
      "93": 1154,
      "ĠDia": 1155,
      "isti": 1156,
      "duksi": 1157,
      "ĠDesa": 1158,
      "anc": 1159,
      "teri": 1160,
      "eti": 1161,
      "esk": 1162,
      "91": 1163,
      "didikan": 1164,
      "ahari": 1165,
      "Ġtak": 1166,
      "de": 1167,
      "Ġ196": 1168,
      "Ġpaling": 1169,
      "inta": 1170,
      "Ġdite": 1171,
      "ĠUt": 1172,
      "ĠKabupaten": 1173,
      "ĠJawa": 1174,
      "onom": 1175,
      "bur": 1176,
      "ihat": 1177,
      "ekat": 1178,
      "Ġtinggi": 1179,
      "eoptera": 1180,
      "Ġtum": 1181,
      "buh": 1182,
      "Ġkeb": 1183,
      "Ġsementara": 1184,
      "Ġbaik": 1185,
      "tiap": 1186,
      "ikasi": 1187,
      "usat": 1188,
      "Ġkecil": 1189,
      "Ġmusik": 1190,
      "ting": 1191,
      "angsung": 1192,
      "ĠKar": 1193,
      "Ġterp": 1194,
      "Ġku": 1195,
      "ĠNamun": 1196,
      "ĠTi": 1197,
      "jar": 1198,
      "ne": 1199,
      "erita": 1200,
      "uang": 1201,
      "dirikan": 1202,
      "Ġsistem": 1203,
      "ajaan": 1204,
      "ĠDalam": 1205,
      "Ġ194": 1206,
      "ĠAng": 1207,
      "lis": 1208,
      "ĠSelatan": 1209,
      "arva": 1210,
      "dasarkan": 1211,
      "ulau": 1212,
      "anjut": 1213,
      "angkat": 1214,
      "angi": 1215,
      "ĠMer": 1216,
      "ĠTimur": 1217,
      "ublik": 1218,
      "Ġ15": 1219,
      "anta": 1220,
      "Ġ0": 1221,
      "ompok": 1222,
      "angunan": 1223,
      "\")": 1224,
      "Ġseluruh": 1225,
      "apai": 1226,
      "wat": 1227,
      "ĠKr": 1228,
      "Ġmeninggal": 1229,
      "ho": 1230,
      "Ġdilakukan": 1231,
      "isme": 1232,
      "rancis": 1233,
      "Ġsemua": 1234,
      "ĠFilm": 1235,
      "Ġabad": 1236,
      "uli": 1237,
      "Ġharus": 1238,
      "ĠPem": 1239,
      "ĠUn": 1240,
      "Ġditu": 1241,
      "ĠBarat": 1242,
      "Ġmener": 1243,
      "eran": 1244,
      "Ġdin": 1245,
      "asar": 1246,
      "udara": 1247,
      "ĠJerman": 1248,
      "Ġ9": 1249,
      "yat": 1250,
      "istr": 1251,
      "ark": 1252,
      "Ġmemba": 1253,
      "Ġkerus": 1254,
      "ambil": 1255,
      "Ġtel": 1256,
      "ereja": 1257,
      "Ġkur": 1258,
      "Ġmenj": 1259,
      "Ġsering": 1260,
      "ukum": 1261,
      "ekn": 1262,
      "ungai": 1263,
      "ukup": 1264,
      "Ġalbum": 1265,
      "ine": 1266,
      "Ġdiri": 1267,
      "Ġbernama": 1268,
      "ĠSetelah": 1269,
      "Ġmusim": 1270,
      "uru": 1271,
      "Ġsesu": 1272,
      "ĠKota": 1273,
      "ĠColeoptera": 1274,
      "inkan": 1275,
      "unjuk": 1276,
      "utus": 1277,
      "jak": 1278,
      "Ġkerusakan": 1279,
      "dara": 1280,
      "Ġtert": 1281,
      "versitas": 1282,
      "iran": 1283,
      "ober": 1284,
      "upa": 1285,
      "tiv": 1286,
      "Ġjumlah": 1287,
      "umi": 1288,
      "anggap": 1289,
      "ill": 1290,
      "Ġbatang": 1291,
      "Ġ12": 1292,
      "ahasa": 1293,
      "Ġcukup": 1294,
      "ĠDa": 1295,
      "Ġthe": 1296,
      "ĠSep": 1297,
      "ĠCer": 1298,
      "ĠBelanda": 1299,
      "gram": 1300,
      "Ġpers": 1301,
      "ĠLa": 1302,
      "ell": 1303,
      "Ġberhasil": 1304,
      "Ġperusahaan": 1305,
      "esiden": 1306,
      "Ġlagi": 1307,
      "elar": 1308,
      "ĠSek": 1309,
      "Ġplan": 1310,
      "Ġsebesar": 1311,
      "Ġtand": 1312,
      "ĠKor": 1313,
      "Ġ17": 1314,
      "Ġkons": 1315,
      "gab": 1316,
      "Ġdih": 1317,
      "idang": 1318,
      "Ġperm": 1319,
      "ast": 1320,
      "apan": 1321,
      "ide": 1322,
      "fat": 1323,
      "ipun": 1324,
      "engk": 1325,
      "ebu": 1326,
      "Ġnamun": 1327,
      "ĠKep": 1328,
      "bangun": 1329,
      "aksi": 1330,
      "ĠPrancis": 1331,
      "Larva": 1332,
      "angka": 1333,
      "eskipun": 1334,
      "Ġmakan": 1335,
      "ropa": 1336,
      "elah": 1337,
      "Ġro": 1338,
      "akarta": 1339,
      "Ġmatahari": 1340,
      "Ġkeh": 1341,
      "ampil": 1342,
      "Ġkarya": 1343,
      "Ġakhirnya": 1344,
      "ck": 1345,
      "usus": 1346,
      "eksi": 1347,
      "fi": 1348,
      "Ġsi": 1349,
      "ubungan": 1350,
      "ulu": 1351,
      "ton": 1352,
      "Ġbela": 1353,
      "Ã©": 1354,
      "Ġ16": 1355,
      "ongk": 1356,
      "Ġ195": 1357,
      "Ġsekolah": 1358,
      "ebor": 1359,
      "to": 1360,
      "ĠEropa": 1361,
      "Ġbu": 1362,
      "aruh": 1363,
      "Ġtanduk": 1364,
      "Ġz": 1365,
      "ĠX": 1366,
      "ustr": 1367,
      "ry": 1368,
      "ĠKer": 1369,
      "perasi": 1370,
      "Ġpel": 1371,
      "akai": 1372,
      "Ġsetiap": 1373,
      "ĠSelain": 1374,
      "arti": 1375,
      "Ġditebang": 1376,
      "Ġre": 1377,
      "ami": 1378,
      "esawat": 1379,
      "Ġumumnya": 1380,
      "Ġmengebor": 1381,
      "ambyc": 1382,
      "ĠCerambyc": 1383,
      "ĠCerambycidae": 1384,
      "Ġberikut": 1385,
      "Ġmemberikan": 1386,
      "Ġwa": 1387,
      "osisi": 1388,
      "Ġpun": 1389,
      "ĠDip": 1390,
      "Ġbentuk": 1391,
      "eae": 1392,
      "inal": 1393,
      "Ġdekat": 1394,
      "ers": 1395,
      "ĠAk": 1396,
      "Ġkeku": 1397,
      "Ġpengh": 1398,
      "eral": 1399,
      "artai": 1400,
      "ord": 1401,
      "emba": 1402,
      "ĠDe": 1403,
      "ĠJan": 1404,
      "Ġseri": 1405,
      "Ġpemerintahan": 1406,
      "The": 1407,
      "uhan": 1408,
      "Ġpasukan": 1409,
      "ĠKec": 1410,
      "ĠPeng": 1411,
      "kt": 1412,
      "ĠOr": 1413,
      "Ġek": 1414,
      "ĠMas": 1415,
      "all": 1416,
      "Ġen": 1417,
      "Ġmenja": 1418,
      "Ġperk": 1419,
      "enggara": 1420,
      "Ġsebagian": 1421,
      "Ġluar": 1422,
      "ĠRom": 1423,
      "unyai": 1424,
      "Ġ13": 1425,
      "atat": 1426,
      "Ġkl": 1427,
      "Ġmengen": 1428,
      "Ġ11": 1429,
      "Ġsebelumnya": 1430,
      "Di": 1431,
      "Ġdirilis": 1432,
      "ji": 1433,
      "Ġjar": 1434,
      "Ġmanusia": 1435,
      "Ġmuda": 1436,
      "usan": 1437,
      "ril": 1438,
      "Ġeks": 1439,
      "aranya": 1440,
      "ĠDes": 1441,
      "Ġmod": 1442,
      "urat": 1443,
      "rans": 1444,
      "Ġmempunyai": 1445,
      "Ġdem": 1446,
      "alur": 1447,
      "arna": 1448,
      "Ġlalat": 1449,
      "Ġmasuk": 1450,
      "Ġproses": 1451,
      "Ġberl": 1452,
      "Ġtu": 1453,
      "asis": 1454,
      "gabung": 1455,
      "Ġketi": 1456,
      "Ġtumbuhan": 1457,
      "antan": 1458,
      "ou": 1459,
      "ban": 1460,
      "Ġsp": 1461,
      "Ġtanah": 1462,
      "ĠUtara": 1463,
      "Ġst": 1464,
      "Ġ14": 1465,
      "tian": 1466,
      "Ġlaut": 1467,
      "Ġpolitik": 1468,
      "umber": 1469,
      "Ġterc": 1470,
      "Ġpendidikan": 1471,
      "ebula": 1472,
      "ĠThe": 1473,
      "..": 1474,
      "main": 1475,
      "ĠJakarta": 1476,
      "Ġkapal": 1477,
      "buka": 1478,
      "iwa": 1479,
      "ternasional": 1480,
      "Ġpemerintah": 1481,
      "form": 1482,
      "Ġpop": 1483,
      "epat": 1484,
      "erb": 1485,
      "umat": 1486,
      "uncul": 1487,
      "ich": 1488,
      "Ġtra": 1489,
      "Ġmaka": 1490,
      "Ġlok": 1491,
      "tasiun": 1492,
      "Ġnebula": 1493,
      "Ġjenis": 1494,
      "atif": 1495,
      "enar": 1496,
      "ĠNov": 1497,
      "ulang": 1498,
      "inasi": 1499,
      "ĠSo": 1500,
      "Ġberubah": 1501,
      "uka": 1502,
      "Ġsed": 1503,
      "sis": 1504,
      "Ġput": 1505,
      "Ġkeluarga": 1506,
      "ĠKom": 1507,
      "ron": 1508,
      "oy": 1509,
      "dis": 1510,
      "Ġlahir": 1511,
      "men": 1512,
      "Ġsekarang": 1513,
      "onomi": 1514,
      "res": 1515,
      "ĠIslam": 1516,
      "12": 1517,
      "Ġpemain": 1518,
      "ustus": 1519,
      "Ġkata": 1520,
      "Ġmemen": 1521,
      "ĠMa": 1522,
      "Ġat": 1523,
      "uasa": 1524,
      "kannya": 1525,
      "buk": 1526,
      "tember": 1527,
      "ly": 1528,
      "ger": 1529,
      "ingin": 1530,
      "Ġlalu": 1531,
      "ĠMei": 1532,
      "Ġbermain": 1533,
      "ira": 1534,
      "ator": 1535,
      "Ġset": 1536,
      "ĠQ": 1537,
      "ĠJuni": 1538,
      "ĠJuli": 1539,
      "ĠÂ": 1540,
      "etisi": 1541,
      "ĠLalat": 1542,
      "Ġluas": 1543,
      "ĠDiptera": 1544,
      "ĠBa": 1545,
      "ĠIndia": 1546,
      "Ġdiba": 1547,
      "urn": 1548,
      "Ġpesawat": 1549,
      "ĠSt": 1550,
      "Ġsejarah": 1551,
      "Ġkhusus": 1552,
      "ĠRaja": 1553,
      "ĠDesember": 1554,
      "ktober": 1555,
      "ff": 1556,
      ".\"": 1557,
      "Ġbekerja": 1558,
      "Ġasal": 1559,
      "Ġ2010": 1560,
      "Ġpenga": 1561,
      "utu": 1562,
      "oph": 1563,
      "Ġmendapatkan": 1564,
      "Ġmaupun": 1565,
      "embangan": 1566,
      "ĠUniversitas": 1567,
      "arl": 1568,
      "usaha": 1569,
      "ĠKat": 1570,
      "uri": 1571,
      "ĠOktober": 1572,
      "Ġkecamatan": 1573,
      "200": 1574,
      "Ġbidang": 1575,
      "Ġkal": 1576,
      "gen": 1577,
      "Ġditemukan": 1578,
      "Ġdic": 1579,
      "Ġberbeda": 1580,
      "Ġperang": 1581,
      "tua": 1582,
      "Ġkelompok": 1583,
      "antai": 1584,
      "Ġmencapai": 1585,
      "Ġtinggal": 1586,
      "ĠSeptember": 1587,
      "Ġmenyer": 1588,
      "ĠMan": 1589,
      "Ġjalan": 1590,
      "ĠMaret": 1591,
      "Ġterakhir": 1592,
      "ĠAb": 1593,
      "Ġmuncul": 1594,
      "ation": 1595,
      "Ġand": 1596,
      "Ġorgan": 1597,
      "ĠNegeri": 1598,
      "argaan": 1599,
      "Ġacara": 1600,
      "ĠAgustus": 1601,
      "indah": 1602,
      "ĠLe": 1603,
      "Ġhasil": 1604,
      "Ġbarat": 1605,
      "embang": 1606,
      "Ġempat": 1607,
      "lt": 1608,
      "iet": 1609,
      "Ġresmi": 1610,
      "ĠKecamatan": 1611,
      "Ġmenyatakan": 1612,
      "ĠSem": 1613,
      "ikuti": 1614,
      "urkan": 1615,
      "ĠMereka": 1616,
      "baik": 1617,
      "ĠJanuari": 1618,
      "dukung": 1619,
      "Ġap": 1620,
      "andar": 1621,
      "Ġterkenal": 1622,
      "ĠPert": 1623,
      "ĠPerang": 1624,
      "ĠHal": 1625,
      "osial": 1626,
      "ĠApril": 1627,
      "gt": 1628,
      "qu": 1629,
      "ĠPa": 1630,
      "Ġberdasarkan": 1631,
      "jah": 1632,
      "ens": 1633,
      "ebr": 1634,
      "ge": 1635,
      "truk": 1636,
      "agn": 1637,
      "Ġdibuat": 1638,
      "iri": 1639,
      "ci": 1640,
      "ve": 1641,
      "nis": 1642,
      "Ġhukum": 1643,
      "Ġsekali": 1644,
      "takan": 1645,
      "ĠTh": 1646,
      "Ġpusat": 1647,
      "ongkok": 1648,
      "Ġpenting": 1649,
      "Ġbola": 1650,
      "Ġdianggap": 1651,
      "Ġjiwa": 1652,
      "Ġpes": 1653,
      "iman": 1654,
      "Ġkont": 1655,
      "atur": 1656,
      "arik": 1657,
      "mp": 1658,
      "ij": 1659,
      "ĠDunia": 1660,
      "lo": 1661,
      "Ġkm": 1662,
      "fr": 1663,
      "Ġjuta": 1664,
      "egi": 1665,
      "intang": 1666,
      "ĠEn": 1667,
      "ultan": 1668,
      "ilai": 1669,
      "Ġtanpa": 1670,
      "ĠKorea": 1671,
      "aks": 1672,
      "tik": 1673,
      "Per": 1674,
      "Ġlangsung": 1675,
      "asilkan": 1676,
      "Ġorbit": 1677,
      "isten": 1678,
      "rab": 1679,
      "andung": 1680,
      "ĠTiongkok": 1681,
      "unjukkan": 1682,
      "ĠAustr": 1683,
      "Ġdig": 1684,
      "lahan": 1685,
      "empuan": 1686,
      "Ġagar": 1687,
      "ĠAc": 1688,
      "Ġ2011": 1689,
      "ĠNovember": 1690,
      "adang": 1691,
      "evisi": 1692,
      "Ġtekn": 1693,
      "Ġ193": 1694,
      "Ġperj": 1695,
      "etika": 1696,
      "ĠIt": 1697,
      "Ġel": 1698,
      "Ġmengi": 1699,
      "anita": 1700,
      "ĠPol": 1701,
      "aikan": 1702,
      "ungsi": 1703,
      "omor": 1704,
      "Ġraja": 1705,
      "aria": 1706,
      "Ġmengenai": 1707,
      "Ġsedang": 1708,
      "ĠLi": 1709,
      "Ġdep": 1710,
      "ĠRep": 1711,
      "Ġperi": 1712,
      "ahui": 1713,
      "ĠMus": 1714,
      "tab": 1715,
      "Ġselatan": 1716,
      "uler": 1717,
      "omb": 1718,
      "san": 1719,
      "ungkin": 1720,
      "Ġlama": 1721,
      "Ġnasional": 1722,
      "lami": 1723,
      "ce": 1724,
      "rup": 1725,
      "Ġbukan": 1726,
      "tudi": 1727,
      "elu": 1728,
      "utama": 1729,
      "Ġalam": 1730,
      "utradara": 1731,
      "laba": 1732,
      "Ġpenggun": 1733,
      "ĠTe": 1734,
      "ĠNew": 1735,
      "Ġtuj": 1736,
      "Ġmelawan": 1737,
      "okoh": 1738,
      "Ġkomun": 1739,
      "Ġ2012": 1740,
      "andingan": 1741,
      "erta": 1742,
      "etahui": 1743,
      "Ġtradisi": 1744,
      "Ġagama": 1745,
      "ye": 1746,
      "Ġind": 1747,
      "Ġmengg": 1748,
      "Seperti": 1749,
      "ĠProvinsi": 1750,
      "wak": 1751,
      "rom": 1752,
      "Ġutara": 1753,
      "askan": 1754,
      "Ġbuku": 1755,
      "eluruh": 1756,
      "Ġkak": 1757,
      "10": 1758,
      "min": 1759,
      "ftar": 1760,
      "Ġgelar": 1761,
      "son": 1762,
      "Ġbatu": 1763,
      "Ġterbentuk": 1764,
      "isah": 1765,
      "ĠTengah": 1766,
      "isar": 1767,
      "Ġe": 1768,
      "unt": 1769,
      "ank": 1770,
      "ask": 1771,
      "sep": 1772,
      "Ġibu": 1773,
      "ĠâĢĿ": 1774,
      "Ġdidirikan": 1775,
      "dan": 1776,
      "fer": 1777,
      "Ġkurang": 1778,
      "rat": 1779,
      "Ġmenik": 1780,
      "adakan": 1781,
      "roduksi": 1782,
      "Dalam": 1783,
      "Ġpenc": 1784,
      "Ġtubuh": 1785,
      "sik": 1786,
      "Ġob": 1787,
      "ebruari": 1788,
      "Ġ2014": 1789,
      "Ġtimur": 1790,
      "arat": 1791,
      "Ġsaja": 1792,
      "ĠDem": 1793,
      "unuh": 1794,
      "our": 1795,
      "Ġ2013": 1796,
      "Ġmiliter": 1797,
      "18": 1798,
      "oni": 1799,
      "wi": 1800,
      "alnya": 1801,
      "Ġmengalami": 1802,
      "Ġklub": 1803,
      "titu": 1804,
      "ibat": 1805,
      "akyat": 1806,
      "bi": 1807,
      "sk": 1808,
      "ihak": 1809,
      "Ġtercatat": 1810,
      "caya": 1811,
      "Ġmungkin": 1812,
      "Ġmes": 1813,
      "araan": 1814,
      "encana": 1815,
      "Ġpe": 1816,
      "Ġkek": 1817,
      "Ġsuara": 1818,
      "ĠFebruari": 1819,
      "ema": 1820,
      "ustri": 1821,
      "yata": 1822,
      "unung": 1823,
      "Ġperempuan": 1824,
      "atian": 1825,
      "Ġayah": 1826,
      "Ġ30": 1827,
      "mal": 1828,
      "oba": 1829,
      "olusi": 1830,
      "Ġprogram": 1831,
      "Ġbergabung": 1832,
      "Ġkita": 1833,
      "Ġ2009": 1834,
      "isan": 1835,
      "ĠNasional": 1836,
      "usun": 1837,
      "ales": 1838,
      "Ġhubungan": 1839,
      "ward": 1840,
      "Ġposisi": 1841,
      "lin": 1842,
      "Ġmenerima": 1843,
      "jaran": 1844,
      "Ġbangsa": 1845,
      "ilihan": 1846,
      "Ġterbesar": 1847,
      "Ġ2007": 1848,
      "asti": 1849,
      "Ġberm": 1850,
      "akar": 1851,
      "Ġ2008": 1852,
      "wasan": 1853,
      "Ġpermuk": 1854,
      "mad": 1855,
      "anding": 1856,
      "bar": 1857,
      "fa": 1858,
      "za": 1859,
      "Ġger": 1860,
      "Ġsejumlah": 1861,
      "Lalat": 1862,
      "arier": 1863,
      "Ġ2015": 1864,
      "Ġmenulis": 1865,
      "ey": 1866,
      "Ġcara": 1867,
      "Ġprovinsi": 1868,
      "apkan": 1869,
      "Ġsuku": 1870,
      "Ġkr": 1871,
      "adaan": 1872,
      "Ġsesuatu": 1873,
      "Ġmenunjukkan": 1874,
      "Ġwanita": 1875,
      "embangkan": 1876,
      "jo": 1877,
      "Ġditulis": 1878,
      "ĠRepublik": 1879,
      "ĠPresiden": 1880,
      "udaya": 1881,
      "umen": 1882,
      "Ġtingkat": 1883,
      "ĠKon": 1884,
      "II": 1885,
      "asaan": 1886,
      "ogra": 1887,
      "Ġberarti": 1888,
      "Ġmengambil": 1889,
      "Ġterutama": 1890,
      "ĠDengan": 1891,
      "Ġbumi": 1892,
      "Ġri": 1893,
      "Ġtrans": 1894,
      "An": 1895,
      "Ġ25": 1896,
      "atus": 1897,
      "dul": 1898,
      "Ġjika": 1899,
      "ulasi": 1900,
      "Ġbahan": 1901,
      "Ġsub": 1902,
      "Ġplanet": 1903,
      "ona": 1904,
      "Ġkereta": 1905,
      "Ġyak": 1906,
      "Ġdimulai": 1907,
      "Ġdasar": 1908,
      "Ġseni": 1909,
      "atasan": 1910,
      "eman": 1911,
      "Ġti": 1912,
      "aian": 1913,
      "Ġkor": 1914,
      "endah": 1915,
      "Ġ2016": 1916,
      "akin": 1917,
      "Ġjalur": 1918,
      "Ġketiga": 1919,
      "ampung": 1920,
      "Ġsin": 1921,
      "eles": 1922,
      "Ġdibangun": 1923,
      "ĠMala": 1924,
      "Ġlam": 1925,
      "Ġmenemukan": 1926,
      "Ġsepak": 1927,
      "ĠMe": 1928,
      "Ġ2006": 1929,
      "Ġsosial": 1930,
      "Ġpec": 1931,
      "ĠBeberapa": 1932,
      "jata": 1933,
      "ĠItalia": 1934,
      "obil": 1935,
      "ris": 1936,
      "lim": 1937,
      "ĠYun": 1938,
      "Ġpula": 1939,
      "agu": 1940,
      "rama": 1941,
      "ĠGereja": 1942,
      "Ġart": 1943,
      "Ġmin": 1944,
      "Ġbiasa": 1945,
      "Ġtelevisi": 1946,
      "entukan": 1947,
      "empuran": 1948,
      "gantikan": 1949,
      "olik": 1950,
      "oto": 1951,
      "yl": 1952,
      "Ġmembentuk": 1953,
      "Ġkepala": 1954,
      "Ġpan": 1955,
      "Ġmakanan": 1956,
      "ĠMenteri": 1957,
      "ulit": 1958,
      "udul": 1959,
      "Ġmagn": 1960,
      "ĠAsia": 1961,
      "ampir": 1962,
      "ĠAngk": 1963,
      "ĠSin": 1964,
      "Ġkeluar": 1965,
      "Ġilmu": 1966,
      "yek": 1967,
      "erintah": 1968,
      "emui": 1969,
      "tida": 1970,
      "anan": 1971,
      "Ġsumber": 1972,
      "Ġsebelah": 1973,
      "adem": 1974,
      "Ġmeningkat": 1975,
      "Ġpulau": 1976,
      "was": 1977,
      "ĠAd": 1978,
      "Ġapi": 1979,
      "Ġmenjabat": 1980,
      "udd": 1981,
      "ĠâĢľ": 1982,
      "sen": 1983,
      "ebar": 1984,
      "Ġapa": 1985,
      "ĠSp": 1986,
      "Ġperb": 1987,
      "ht": 1988,
      "Ġ=": 1989,
      "inc": 1990,
      "Ġmemas": 1991,
      "Ġkol": 1992,
      "sp": 1993,
      "ĠMah": 1994,
      "Ġmenikah": 1995,
      "urun": 1996,
      "Ġbelum": 1997,
      "asikan": 1998,
      "Ġdid": 1999,
      "ĠKal": 2000,
      "Ġpermukaan": 2001,
      "ĠEks": 2002,
      "giatan": 2003,
      "ore": 2004,
      "Ġputra": 2005,
      "Ġperiode": 2006,
      "ĠRusia": 2007,
      "ui": 2008,
      "In": 2009,
      "ontoh": 2010,
      "Ġkerajaan": 2011,
      "Ġlima": 2012,
      "ĠMat": 2013,
      "onia": 2014,
      "are": 2015,
      "ikian": 2016,
      "Ġterus": 2017,
      "embaga": 2018,
      "Ġmenya": 2019,
      "Ġbin": 2020,
      "anjian": 2021,
      "idupan": 2022,
      "Ġisti": 2023,
      "ĠTahun": 2024,
      "ĠKerajaan": 2025,
      "16": 2026,
      "ft": 2027,
      "Ġsitu": 2028,
      "bul": 2029,
      "Ġsk": 2030,
      "ĠKristen": 2031,
      "ĠSur": 2032,
      "aih": 2033,
      "ora": 2034,
      "akter": 2035,
      "AN": 2036,
      "Ġmemulai": 2037,
      "ektur": 2038,
      "Ġnegeri": 2039,
      "Ġversi": 2040,
      "tion": 2041,
      "anak": 2042,
      "Ġjauh": 2043,
      "ampu": 2044,
      "uju": 2045,
      "Ġot": 2046,
      "ideo": 2047,
      "elenggara": 2048,
      "ĠGr": 2049,
      "anyakan": 2050,
      "Ġsedangkan": 2051,
      "imb": 2052,
      "ria": 2053,
      "zi": 2054,
      "Ġpenulis": 2055,
      "ĠJo": 2056,
      "pada": 2057,
      "uki": 2058,
      "Ġjam": 2059,
      "ungi": 2060,
      "masing": 2061,
      "anggung": 2062,
      "ĠSen": 2063,
      "oksi": 2064,
      "ĠSch": 2065,
      "ubahan": 2066,
      "ess": 2067,
      "ungg": 2068,
      "Ġpihak": 2069,
      "ohn": 2070,
      "olog": 2071,
      "alitas": 2072,
      "Ġzaman": 2073,
      "entri": 2074,
      "Ġlingk": 2075,
      "15": 2076,
      "yo": 2077,
      "arian": 2078,
      "usk": 2079,
      "ĠSu": 2080,
      "ity": 2081,
      "andang": 2082,
      "eluruhan": 2083,
      "Ġudara": 2084,
      "butu": 2085,
      "Ġmut": 2086,
      "ĠMal": 2087,
      "Ġpertandingan": 2088,
      "Ġhak": 2089,
      "ĠAir": 2090,
      "atuh": 2091,
      "Ġmenghasilkan": 2092,
      "anyi": 2093,
      "enang": 2094,
      "itania": 2095,
      "ĠSam": 2096,
      "Ġbahkan": 2097,
      "Ġekonomi": 2098,
      "Ġrek": 2099,
      "Ġmemenangkan": 2100,
      "Ġdirinya": 2101,
      "ĠPas": 2102,
      "ĠHar": 2103,
      "Ġyakni": 2104,
      "ĠKes": 2105,
      "Ġinternasional": 2106,
      "Ġberjudul": 2107,
      "Setelah": 2108,
      "Ġprim": 2109,
      "Ġsungai": 2110,
      "Ġdiberikan": 2111,
      "ĠSi": 2112,
      "Ġmasing": 2113,
      "ĠYunani": 2114,
      "13": 2115,
      "ĠPara": 2116,
      "ork": 2117,
      "Ġdatang": 2118,
      "ohon": 2119,
      "Ġmampu": 2120,
      "Ġkeseluruhan": 2121,
      "Ġtengah": 2122,
      "fikasi": 2123,
      "Ġmis": 2124,
      "Ġbudaya": 2125,
      "inggu": 2126,
      "Ġkawasan": 2127,
      "Ġmengatakan": 2128,
      "Ġmenuju": 2129,
      "alis": 2130,
      "mainan": 2131,
      "av": 2132,
      "Ġkarier": 2133,
      "Ġpendek": 2134,
      "Ġstasiun": 2135,
      "Ġproduksi": 2136,
      "Ġmelihat": 2137,
      "ret": 2138,
      "Ġ2005": 2139,
      "formasi": 2140,
      "uluh": 2141,
      "Ġmah": 2142,
      "Ġist": 2143,
      "Ġorganisasi": 2144,
      "ĠAngkatan": 2145,
      "awi": 2146,
      "dam": 2147,
      "Ġmenyebut": 2148,
      "dikit": 2149,
      "uno": 2150,
      "Ġgrup": 2151,
      "ĠRaya": 2152,
      "ĠSungai": 2153,
      "Ġhi": 2154,
      "17": 2155,
      "Ġsing": 2156,
      "Ġbangunan": 2157,
      "ĠPang": 2158,
      "Ġ2017": 2159,
      "Ġ24": 2160,
      "Ġkegiatan": 2161,
      "Ġdok": 2162,
      "yanan": 2163,
      "ĠBritania": 2164,
      "Ġ192": 2165,
      "ĠIr": 2166,
      "Ġkehidupan": 2167,
      "truktur": 2168,
      "Ġtokoh": 2169,
      "Ġsepanjang": 2170,
      "Ġmembantu": 2171,
      "Ġperan": 2172,
      "ampilkan": 2173,
      "Ġbur": 2174,
      "Ġjaringan": 2175,
      "ĠIni": 2176,
      "itudo": 2177,
      "lahkan": 2178,
      "Ġmengikuti": 2179,
      "ĠSaat": 2180,
      "Ġwarga": 2181,
      "operasi": 2182,
      "Ġmak": 2183,
      "utih": 2184,
      "ĠArab": 2185,
      "ĠSeb": 2186,
      "Ġmenurut": 2187,
      "iss": 2188,
      "ĠOl": 2189,
      "gus": 2190,
      "istrik": 2191,
      "ke": 2192,
      "Ġmutlak": 2193,
      "Ġditemui": 2194,
      "Ġmembawa": 2195,
      "Ġmeskipun": 2196,
      "ĠGe": 2197,
      "jid": 2198,
      "ĠDan": 2199,
      "Ġpener": 2200,
      "Ġep": 2201,
      "sama": 2202,
      "Ġdise": 2203,
      "Ġband": 2204,
      "land": 2205,
      "unga": 2206,
      "isata": 2207,
      "ĠLaut": 2208,
      "ĠBo": 2209,
      "Ġpet": 2210,
      "iputi": 2211,
      "isaran": 2212,
      "14": 2213,
      "Ġmus": 2214,
      "ĠSekolah": 2215,
      "batan": 2216,
      "sitas": 2217,
      "Ġbelak": 2218,
      "ampak": 2219,
      "Ġbuah": 2220,
      "gas": 2221,
      "antung": 2222,
      "Ġsebanyak": 2223,
      "aba": 2224,
      "Ġakibat": 2225,
      "ĠPartai": 2226,
      "Ġmeraih": 2227,
      "Ġkeras": 2228,
      "engaruh": 2229,
      "ulus": 2230,
      "Ġ2004": 2231,
      "Ġawalnya": 2232,
      "co": 2233,
      "ty": 2234,
      "Ġmesin": 2235,
      "Ġsedikit": 2236,
      "Ġpenghargaan": 2237,
      "Ġmagnitudo": 2238,
      "olak": 2239,
      "ganti": 2240,
      "daya": 2241,
      "orn": 2242,
      "ĠâĢĻ": 2243,
      "Ġtertentu": 2244,
      "pe": 2245,
      "Ġproduk": 2246,
      "Ġmet": 2247,
      "tim": 2248,
      "rik": 2249,
      "ĠEl": 2250,
      "ĠMo": 2251,
      "Ġdepan": 2252,
      "iala": 2253,
      "ukuran": 2254,
      "Ġpertamanya": 2255,
      "ĠKan": 2256,
      "ĠNo": 2257,
      "akit": 2258,
      "Ġhampir": 2259,
      "Ġkas": 2260,
      "ond": 2261,
      "edung": 2262,
      "Ġsesuai": 2263,
      "Ġcerita": 2264,
      "Ġters": 2265,
      "dana": 2266,
      "Ġdij": 2267,
      "Ġindustri": 2268,
      "Ġmeliputi": 2269,
      "Ġserangan": 2270,
      "Ġdimana": 2271,
      "Ġadanya": 2272,
      "utusan": 2273,
      "ate": 2274,
      "jual": 2275,
      "Al": 2276,
      "alik": 2277,
      "ilang": 2278,
      "Ġingin": 2279,
      "sh": 2280,
      "ĠJohn": 2281,
      "Ġmilik": 2282,
      "Ġpri": 2283,
      "umumkan": 2284,
      "one": 2285,
      "entrisitas": 2286,
      "ral": 2287,
      "imana": 2288,
      "ĠPulau": 2289,
      "enderal": 2290,
      "ĠUntuk": 2291,
      "rip": 2292,
      "Ġberupa": 2293,
      "Ġberkembang": 2294,
      "Ġ22": 2295,
      "ĠPal": 2296,
      "ĠAllah": 2297,
      "jek": 2298,
      "atunya": 2299,
      "upaya": 2300,
      "Ġmutlaknya": 2301,
      "tic": 2302,
      "dial": 2303,
      "arn": 2304,
      "ĠMin": 2305,
      "Ġmasalah": 2306,
      "Ã¡": 2307,
      "ish": 2308,
      "landia": 2309,
      "Ġef": 2310,
      "Ġlap": 2311,
      "ĠMusi": 2312,
      "Ġseg": 2313,
      "Ġtangan": 2314,
      "Ġselalu": 2315,
      "Ġkat": 2316,
      "Ġsemakin": 2317,
      "Ġmobil": 2318,
      "ĠAS": 2319,
      "Ġpecahan": 2320,
      "ĠBaru": 2321,
      "ĠIb": 2322,
      "ĠKh": 2323,
      "pati": 2324,
      "rim": 2325,
      "erasi": 2326,
      "yol": 2327,
      "anjutnya": 2328,
      "Ġkarakter": 2329,
      "Ġangk": 2330,
      "Ġusia": 2331,
      "ite": 2332,
      "Ġkekuatan": 2333,
      "ulkan": 2334,
      "Ġik": 2335,
      "Ġperjalan": 2336,
      "odi": 2337,
      "ĠNegara": 2338,
      "Ġ23": 2339,
      "ĠCo": 2340,
      "Ġdemikian": 2341,
      "Ġspons": 2342,
      "Ġmodern": 2343,
      "vid": 2344,
      "Ġpemimpin": 2345,
      "ĠSer": 2346,
      "rah": 2347,
      "ĠKarena": 2348,
      "Ġ2018": 2349,
      "ĠMuh": 2350,
      "ational": 2351,
      "Ġmata": 2352,
      "itam": 2353,
      "ĠAustralia": 2354,
      "Un": 2355,
      "ĠAgung": 2356,
      "umur": 2357,
      "ono": 2358,
      "ĠTan": 2359,
      "una": 2360,
      "Ġ21": 2361,
      "ĠPh": 2362,
      "Ġsisi": 2363,
      "Ġmendirikan": 2364,
      "isode": 2365,
      "sur": 2366,
      "ĠSumat": 2367,
      "Ġmengk": 2368,
      "urahan": 2369,
      "ender": 2370,
      "Ġca": 2371,
      "Ġrendah": 2372,
      "Ġdaripada": 2373,
      "impinan": 2374,
      "ĠKatolik": 2375,
      "via": 2376,
      "ase": 2377,
      "pen": 2378,
      "Ġdiberi": 2379,
      "ĠSal": 2380,
      "eum": 2381,
      "ĠSw": 2382,
      "iz": 2383,
      "ĠWil": 2384,
      "Ġmew": 2385,
      "ĠAward": 2386,
      "Ġpekerja": 2387,
      "ongan": 2388,
      "Ġkerja": 2389,
      "ment": 2390,
      "panyol": 2391,
      "frika": 2392,
      "utuskan": 2393,
      "Ġdiketahui": 2394,
      "gaimana": 2395,
      "ĠRe": 2396,
      "enti": 2397,
      "ĠSy": 2398,
      "Ġstudi": 2399,
      "Ġdisi": 2400,
      "Ġå": 2401,
      "ahli": 2402,
      "ĠUm": 2403,
      "Ġruang": 2404,
      "io": 2405,
      "ĠSel": 2406,
      "Ġmeter": 2407,
      "antor": 2408,
      "Ġpemba": 2409,
      "ost": 2410,
      "utradarai": 2411,
      "osa": 2412,
      "ass": 2413,
      "Ġmene": 2414,
      "Ġna": 2415,
      "Ġform": 2416,
      "Ġkeber": 2417,
      "tum": 2418,
      "uter": 2419,
      "iptakan": 2420,
      "amat": 2421,
      "udi": 2422,
      "ordial": 2423,
      "unda": 2424,
      "Åį": 2425,
      "ĠAsteroid": 2426,
      "Ġbelakang": 2427,
      "ĠKetika": 2428,
      "NI": 2429,
      "Ġradi": 2430,
      "Ġprimordial": 2431,
      "Ġtentara": 2432,
      "11": 2433,
      "Ġprof": 2434,
      "Ġtujuan": 2435,
      "Ġberw": 2436,
      "Ġistilah": 2437,
      "oritas": 2438,
      "ĠSan": 2439,
      "sek": 2440,
      "ock": 2441,
      "Ġbintang": 2442,
      "Men": 2443,
      "uskup": 2444,
      "angkap": 2445,
      "ambar": 2446,
      "Ġib": 2447,
      "Ġbersi": 2448,
      "ĠKel": 2449,
      "Ġ$": 2450,
      "etisimal": 2451,
      "Ġplanetisimal": 2452,
      "ilip": 2453,
      "ĠKed": 2454,
      "oko": 2455,
      "turunan": 2456,
      "ĠEksentrisitas": 2457,
