{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "®": 105,
      "¯": 106,
      "°": 107,
      "±": 108,
      "²": 109,
      "³": 110,
      "´": 111,
      "µ": 112,
      "¶": 113,
      "¸": 114,
      "¹": 115,
      "º": 116,
      "»": 117,
      "½": 118,
      "¾": 119,
      "¿": 120,
      "Â": 121,
      "Ã": 122,
      "Ð": 123,
      "á": 124,
      "â": 125,
      "ä": 126,
      "å": 127,
      "æ": 128,
      "ç": 129,
      "è": 130,
      "ï": 131,
      "ð": 132,
      "Ċ": 133,
      "Ġ": 134,
      "Ģ": 135,
      "ģ": 136,
      "Ĥ": 137,
      "ĥ": 138,
      "ħ": 139,
      "Ĩ": 140,
      "ĩ": 141,
      "Ī": 142,
      "ī": 143,
      "Ĭ": 144,
      "ĭ": 145,
      "Į": 146,
      "į": 147,
      "İ": 148,
      "ı": 149,
      "Ĳ": 150,
      "ĳ": 151,
      "Ĵ": 152,
      "ĵ": 153,
      "Ķ": 154,
      "ķ": 155,
      "ĸ": 156,
      "Ĺ": 157,
      "ĺ": 158,
      "Ļ": 159,
      "ļ": 160,
      "Ľ": 161,
      "ľ": 162,
      "Ŀ": 163,
      "ŀ": 164,
      "Ł": 165,
      "ł": 166,
      "Ń": 167,
      "an": 168,
      "er": 169,
      "en": 170,
      "Ġd": 171,
      "ar": 172,
      "Ġm": 173,
      "Ġp": 174,
      "at": 175,
      "si": 176,
      "in": 177,
      "ang": 178,
      "Ġk": 179,
      "al": 180,
      "Ġt": 181,
      "ak": 182,
      "am": 183,
      "Ġs": 184,
      "Ġb": 185,
      "un": 186,
      "ah": 187,
      "em": 188,
      "el": 189,
      "as": 190,
      "kan": 191,
      "on": 192,
      "Ġmen": 193,
      "Ġdi": 194,
      "tu": 195,
      "ad": 196,
      "asi": 197,
      "Ġy": 198,
      "or": 199,
      "Ġyang": 200,
      "ĠP": 201,
      "it": 202,
      "ap": 203,
      "ik": 204,
      "es": 205,
      "ya": 206,
      "is": 207,
      "Ġl": 208,
      "ĠB": 209,
      "ek": 210,
      "ĠS": 211,
      "Ġdan": 212,
      "ing": 213,
      "ga": 214,
      "us": 215,
      "Ġper": 216,
      "eb": 217,
      "eng": 218,
      "et": 219,
      "il": 220,
      "ĠK": 221,
      "Ġber": 222,
      "Ġter": 223,
      "ut": 224,
      "**": 225,
      "ur": 226,
      "ĠI": 227,
      "ĠM": 228,
      "Ġin": 229,
      "ari": 230,
      "ai": 231,
      "ent": 232,
      "uk": 233,
      "ĠA": 234,
      "Ġh": 235,
      "om": 236,
      "um": 237,
      "tuk": 238,
      "ĠD": 239,
      "ĠT": 240,
      "Ġun": 241,
      "ro": 242,
      "Ġ(": 243,
      "ta": 244,
      "Ġmem": 245,
      "Ġr": 246,
      "Ġj": 247,
      "ti": 248,
      "Ġuntuk": 249,
      "ĠJ": 250,
      "ul": 251,
      "Ġke": 252,
      "ara": 253,
      "ung": 254,
      "ol": 255,
      "id": 256,
      "akan": 257,
      "ĠIn": 258,
      "ir": 259,
      "ata": 260,
      "ed": 261,
      "esi": 262,
      "--": 263,
      "Ġmeng": 264,
      "im": 265,
      "ada": 266,
      "gi": 267,
      "âĢ": 268,
      "alam": 269,
      "engan": 270,
      "nya": 271,
      "Ġ2": 272,
      "ama": 273,
      "Ġdari": 274,
      "ĠR": 275,
      "Ġdengan": 276,
      "ami": 277,
      "ab": 278,
      "emb": 279,
      "ep": 280,
      "tr": 281,
      "Ġc": 282,
      "Ġpro": 283,
      "ih": 284,
      "Ġini": 285,
      "aw": 286,
      "Ġn": 287,
      "ia": 288,
      "don": 289,
      "eg": 290,
      "uat": 291,
      "esia": 292,
      "ĠâĢ": 293,
      "Ġpen": 294,
      "donesia": 295,
      "angan": 296,
      "and": 297,
      "Ġdalam": 298,
      "Ġ1": 299,
      "ĠIndonesia": 300,
      "uh": 301,
      "aan": 302,
      "ĠC": 303,
      "ay": 304,
      "ud": 305,
      "amp": 306,
      "up": 307,
      "adi": 308,
      "aga": 309,
      "eh": 310,
      "per": 311,
      "ĠL": 312,
      "ok": 313,
      "ukan": 314,
      "Ġmel": 315,
      "ant": 316,
      "ĠN": 317,
      "Ġf": 318,
      "Ġmenj": 319,
      "idak": 320,
      "ec": 321,
      "ĠH": 322,
      "Ġg": 323,
      "02": 324,
      "Ġpeng": 325,
      "atan": 326,
      "ati": 327,
      "aya": 328,
      "aj": 329,
      "akar": 330,
      "00": 331,
      "Ġsi": 332,
      "Ġkami": 333,
      "eri": 334,
      "Ġseb": 335,
      "Ġtidak": 336,
      "Ġ|": 337,
      "isi": 338,
      "ub": 339,
      "ĠâĢĶ": 340,
      "duk": 341,
      "Ġmemb": 342,
      "akarta": 343,
      "Ġpers": 344,
      "ac": 345,
      "ag": 346,
      "usah": 347,
      "itas": 348,
      "ĠE": 349,
      "end": 350,
      "Ġ\"": 351,
      "ĠU": 352,
      "angk": 353,
      "uga": 354,
      "Ġpada": 355,
      "onal": 356,
      "ot": 357,
      "aran": 358,
      "Ġ202": 359,
      "agi": 360,
      "ĠG": 361,
      "Ġw": 362,
      "atau": 363,
      "Ġatau": 364,
      "angg": 365,
      "Ġkon": 366,
      "ja": 367,
      "Ġters": 368,
      "ebut": 369,
      "ebih": 370,
      "entang": 371,
      "Ġjuga": 372,
      "por": 373,
      "Ġi": 374,
      "alu": 375,
      "AN": 376,
      ":**": 377,
      "anan": 378,
      "alah": 379,
      "Ġmas": 380,
      "Ġsel": 381,
      "orm": 382,
      "Ġtentang": 383,
      "Ġsek": 384,
      "ita": 385,
      "Ġlebih": 386,
      "agai": 387,
      "ĠJakarta": 388,
      "st": 389,
      "gr": 390,
      "osi": 391,
      "Ġmer": 392,
      "ingk": 393,
      "ib": 394,
      "od": 395,
      "elah": 396,
      "ran": 397,
      "ip": 398,
      "tif": 399,
      "Ġpem": 400,
      "Ġmeny": 401,
      "Ġpel": 402,
      "Ġpemb": 403,
      "Ġtersebut": 404,
      "ali": 405,
      "apat": 406,
      "Ġmenjadi": 407,
      "usi": 408,
      "est": 409,
      "int": 410,
      "uan": 411,
      "ĠPer": 412,
      "api": 413,
      "ĠF": 414,
      "anj": 415,
      "Ġak": 416,
      "op": 417,
      "Ġitu": 418,
      "Ġpr": 419,
      "ter": 420,
      "tur": 421,
      "Ġ#": 422,
      "Ġakan": 423,
      "amb": 424,
      "AR": 425,
      "ain": 426,
      "Ġek": 427,
      "usahaan": 428,
      "ahan": 429,
      "Buat": 430,
      "anya": 431,
      "Ġad": 432,
      "emp": 433,
      "edia": 434,
      "gram": 435,
      "Ġbis": 436,
      "ungan": 437,
      "erja": 438,
      "Ġ3": 439,
      "Ġproduk": 440,
      "uj": 441,
      "ahun": 442,
      "Ġser": 443,
      "ĠW": 444,
      "Ġbagi": 445,
      "----": 446,
      "ic": 447,
      "Ġkom": 448,
      "asional": 449,
      "ement": 450,
      "ian": 451,
      "yar": 452,
      "ej": 453,
      "Ġkep": 454,
      "form": 455,
      "akat": 456,
      "arga": 457,
      "wa": 458,
      "Ġv": 459,
      "ses": 460,
      "Ġ2026": 461,
      "ingga": 462,
      "atu": 463,
      "aman": 464,
      "asan": 465,
      "aru": 466,
      "ua": 467,
      "ĠAn": 468,
      "yarakat": 469,
      "Ġ'": 470,
      "Ġmemper": 471,
      "Ġberb": 472,
      "Ġpas": 473,
      "ob": 474,
      "Ġtelah": 475,
      "oleh": 476,
      "istr": 477,
      "uruh": 478,
      "Ġperusahaan": 479,
      "ana": 480,
      "ikasi": 481,
      "Ġ-": 482,
      "Ġ5": 483,
      "alan": 484,
      "Ġket": 485,
      "antara": 486,
      "had": 487,
      "Ġsec": 488,
      "esar": 489,
      "au": 490,
      "aik": 491,
      "Ġmasyarakat": 492,
      "Ġmenc": 493,
      "Ġbah": 494,
      "orpor": 495,
      "Ġberk": 496,
      "Ġada": 497,
      "enc": 498,
      "Ġadalah": 499,
      "ev": 500,
      "Ġsecara": 501,
      "ilai": 502,
      "ew": 503,
      "Ġkeb": 504,
      "Ġkar": 505,
      "asil": 506,
      ",\"": 507,
      "Ġdapat": 508,
      "alui": 509,
      "rand": 510,
      "utu": 511,
      "Ġset": 512,
      "Ġmend": 513,
      "akukan": 514,
      "asa": 515,
      "ĠPr": 516,
      "nis": 517,
      "ensi": 518,
      "aat": 519,
      "ikan": 520,
      "ĠO": 521,
      "tor": 522,
      "utan": 523,
      "Ġtahun": 524,
      "ingkat": 525,
      "ri": 526,
      "elum": 527,
      "ong": 528,
      "Ġkel": 529,
      "Ġhingga": 530,
      "Ġsebagai": 531,
      "ARA": 532,
      "aikan": 533,
      "lu": 534,
      "Ġoleh": 535,
      "udah": 536,
      "ena": 537,
      "onom": 538,
      "Ġbahwa": 539,
      "TARA": 540,
      "Ġkorpor": 541,
      "Ġbukan": 542,
      "Buatkan": 543,
      "da": 544,
      "ers": 545,
      "Ġtet": 546,
      "ital": 547,
      "rans": 548,
      "istrik": 549,
      "tama": 550,
      "ĠPT": 551,
      "Ġkorporasi": 552,
      "ch": 553,
      "yak": 554,
      "awa": 555,
      "Ġmelalui": 556,
      "ow": 557,
      "Ġ[": 558,
      "Ġsem": 559,
      "atif": 560,
      "gun": 561,
      "ĠPro": 562,
      "Ġo": 563,
      "re": 564,
      "ind": 565,
      "---": 566,
      "Ġbisa": 567,
      "Ġserta": 568,
      "ĠSel": 569,
      "ilik": 570,
      "le": 571,
      "aca": 572,
      "ika": 573,
      "ig": 574,
      "ef": 575,
      "Ġkes": 576,
      "ess": 577,
      "ni": 578,
      "ov": 579,
      "erint": 580,
      "ra": 581,
      "ani": 582,
      "angs": 583,
      "Ġterb": 584,
      "ulai": 585,
      "ota": 586,
      "Ġhari": 587,
      ").": 588,
      "vest": 589,
      "ener": 590,
      "ustr": 591,
      "anc": 592,
      "ĠPL": 593,
      "ingg": 594,
      "Ġbaru": 595,
      "Ġdis": 596,
      "ilis": 597,
      "apa": 598,
      "Ġtek": 599,
      "erintah": 600,
      "Ġtan": 601,
      "unan": 602,
      "ĠRp": 603,
      "ons": 604,
      "men": 605,
      "og": 606,
      "Ġprogram": 607,
      "ĠBer": 608,
      "Ġhanya": 609,
      "Ġ4": 610,
      "ate": 611,
      "os": 612,
      "ulan": 613,
      "art": 614,
      "asih": 615,
      "ðŁ": 616,
      "stem": 617,
      "amu": 618,
      "Ġ**": 619,
      "Ġseluruh": 620,
      "Kami": 621,
      "onomi": 622,
      "Ġkem": 623,
      "itor": 624,
      "Ġkepada": 625,
      "iap": 626,
      "lah": 627,
      "Ġdib": 628,
      "ayanan": 629,
      "atakan": 630,
      "Ġneg": 631,
      "uta": 632,
      "aku": 633,
      "eka": 634,
      "tar": 635,
      "Ġtrans": 636,
      "Ġkata": 637,
      "uran": 638,
      "Ġrel": 639,
      "ual": 640,
      "Ġsej": 641,
      "arkan": 642,
      "ank": 643,
      "Ġind": 644,
      "ĠâĢľ": 645,
      "Ġan": 646,
      "pa": 647,
      "Ġmedia": 648,
      "Ġsep": 649,
      "Ġsudah": 650,
      "Ġrilis": 651,
      "Ġlistrik": 652,
      "omp": 653,
      "ANTARA": 654,
      "Ġdil": 655,
      "Ġbrand": 656,
      "unj": 657,
      "angsung": 658,
      "Ġuj": 659,
      "âĢĿ": 660,
      "hadap": 661,
      "ima": 662,
      "ĠMen": 663,
      "ĠV": 664,
      "Ġsatu": 665,
      "ĠBaca": 666,
      "erikan": 667,
      "Ġkarena": 668,
      "RI": 669,
      "arus": 670,
      "Ġterhadap": 671,
      "epat": 672,
      "uhan": 673,
      "erah": 674,
      "und": 675,
      "SI": 676,
      "Ġor": 677,
      "ine": 678,
      "uka": 679,
      "ĠPLN": 680,
      "CA": 681,
      "tikan": 682,
      "Ġkons": 683,
      "iliki": 684,
      "unc": 685,
      "ingan": 686,
      "ĠJawa": 687,
      "GA": 688,
      "Ġdig": 689,
      "olo": 690,
      "arg": 691,
      "Ġberh": 692,
      "ĠY": 693,
      "tion": 694,
      "ĠPem": 695,
      "ist": 696,
      "Ġterus": 697,
      "formasi": 698,
      "okal": 699,
      "umlah": 700,
      "Ġjuta": 701,
      "usaha": 702,
      "Ġres": 703,
      "Ġekonomi": 704,
      "Ġsiaran": 705,
      "Ġposi": 706,
      "ase": 707,
      "),": 708,
      "In": 709,
      "ĠBA": 710,
      "Ġbers": 711,
      "ampak": 712,
      "Ġpeny": 713,
      "ologi": 714,
      "ina": 715,
      "ini": 716,
      "engah": 717,
      "iri": 718,
      "utuh": 719,
      "Ġman": 720,
      "itmen": 721,
      "apai": 722,
      "Ġpend": 723,
      "Ġterj": 724,
      "ĠAS": 725,
      "Ġberbagai": 726,
      "Ġmengatakan": 727,
      "ustri": 728,
      "askan": 729,
      "ili": 730,
      "000": 731,
      "ĠDir": 732,
      "lat": 733,
      "Ġkamu": 734,
      "UGA": 735,
      "Ġat": 736,
      "ont": 737,
      "ĠJUGA": 738,
      "ĠBACA": 739,
      "mb": 740,
      "Ġmulai": 741,
      "Ġmeningkat": 742,
      "usantara": 743,
      "Ġmereka": 744,
      ",âĢĿ": 745,
      "Ġas": 746,
      "Ġmin": 747,
      "Ġdik": 748,
      "inggu": 749,
      "Ġtr": 750,
      "Ġeks": 751,
      "Ġujar": 752,
      "yata": 753,
      "Ġag": 754,
      "com": 755,
      "tasi": 756,
      "Ġseh": 757,
      "Ġker": 758,
      "Ġinvest": 759,
      "umb": 760,
      "ng": 761,
      "Ġbesar": 762,
      "Ġusaha": 763,
      "kuat": 764,
      "nologi": 765,
      "san": 766,
      "era": 767,
      "apan": 768,
      "urut": 769,
      "Ġmemiliki": 770,
      "Ġkerja": 771,
      "one": 772,
      "Ġdip": 773,
      "apor": 774,
      "Ġterk": 775,
      "empat": 776,
      "UM": 777,
      "af": 778,
      "ala": 779,
      "Ġsaat": 780,
      "Ġproses": 781,
      "Ġdigital": 782,
      "anyak": 783,
      "Ġbisnis": 784,
      "ark": 785,
      "entim": 786,
      "Ġmemberikan": 787,
      "Ġselama": 788,
      "hir": 789,
      "Ġtanpa": 790,
      "if": 791,
      "Ġnasional": 792,
      "ubl": 793,
      "tern": 794,
      "apkan": 795,
      "Ġpasar": 796,
      "Ġstr": 797,
      "inggi": 798,
      "ĠKami": 799,
      "pl": 800,
      "Ġap": 801,
      "Ġlayanan": 802,
      "Ġmemas": 803,
      "tiv": 804,
      "ech": 805,
      "angkah": 806,
      "mas": 807,
      "ern": 808,
      "ekerja": 809,
      "iaya": 810,
      "Ġsistem": 811,
      "ij": 812,
      "Ġ6": 813,
      "Ġses": 814,
      "eksi": 815,
      "ihan": 816,
      "Ġmelakukan": 817,
      "arget": 818,
      "aerah": 819,
      "isasi": 820,
      "ver": 821,
      "Ġmasih": 822,
      "Ġtim": 823,
      "dukung": 824,
      "KM": 825,
      "ekan": 826,
      "Ġ8": 827,
      "uni": 828,
      "Ġlokal": 829,
      "Ġsebelum": 830,
      "Ġkont": 831,
      "Ġpemerintah": 832,
      "uangan": 833,
      "angat": 834,
      "Ġsamp": 835,
      "emen": 836,
      "latform": 837,
      "Ġharga": 838,
      "gus": 839,
      "uang": 840,
      "unia": 841,
      "Ġharus": 842,
      "Ġlangsung": 843,
      "Ġkr": 844,
      "angka": 845,
      "entimen": 846,
      "arang": 847,
      "entu": 848,
      "Ġindustri": 849,
      "ail": 850,
      "lob": 851,
      "Ġpertama": 852,
      "lobal": 853,
      "ero": 854,
      "enting": 855,
      "embali": 856,
      "Ġoper": 857,
      "tup": 858,
      "itar": 859,
      "Ġmengh": 860,
      "upakan": 861,
      "Ġpress": 862,
      "Ġatas": 863,
      "Ġtapi": 864,
      "EN": 865,
      "eber": 866,
      "ER": 867,
      "ease": 868,
      "ode": 869,
      "âľ": 870,
      "erd": 871,
      "Ġpo": 872,
      "Ġkita": 873,
      "Ġlain": 874,
      "Ġtetapi": 875,
      "Ġdata": 876,
      "utama": 877,
      "ĠTim": 878,
      "anggan": 879,
      "anjang": 880,
      "Ġtetap": 881,
      "ektur": 882,
      "Ġsekitar": 883,
      "Ġmerupakan": 884,
      "inya": 885,
      "ĠPeng": 886,
      "ity": 887,
      "Ġperlu": 888,
      "ayaan": 889,
      "erian": 890,
      "Ġrelease": 891,
      "Ġkh": 892,
      "usus": 893,
      "Nama": 894,
      "TA": 895,
      "ait": 896,
      "Ġmod": 897,
      "anjutan": 898,
      "ve": 899,
      "Ġhal": 900,
      "oc": 901,
      "Ġener": 902,
      "Ġdaerah": 903,
      "inan": 904,
      "ĠBah": 905,
      "ampaikan": 906,
      "ĠAnda": 907,
      "mi": 908,
      "atik": 909,
      "Ġinf": 910,
      "ukkan": 911,
      "epan": 912,
      "Ġteknologi": 913,
      "KI": 914,
      "ko": 915,
      "angunan": 916,
      "Ġsed": 917,
      "umah": 918,
      "ĠTer": 919,
      "uai": 920,
      "ĠKe": 921,
      "gunakan": 922,
      "Ġkec": 923,
      "umum": 924,
      "ĠUM": 925,
      "okan": 926,
      "uc": 927,
      "ĠKom": 928,
      "Ġsekali": 929,
      "Ġorang": 930,
      "Ġpenting": 931,
      "Ġsama": 932,
      "Ġmendukung": 933,
      "Ġdia": 934,
      "ĠJuni": 935,
      "ĠCh": 936,
      "Ġsetiap": 937,
      "Ġpes": 938,
      "ingin": 939,
      "Ġpenggun": 940,
      "ingkungan": 941,
      "aut": 942,
      "ĠðŁ": 943,
      "ayah": 944,
      "Ġpersen": 945,
      "--------": 946,
      "Ġmemperkuat": 947,
      "Ġdilakukan": 948,
      "Ġmemastikan": 949,
      "angkan": 950,
      "Ġkembali": 951,
      "Ġbulan": 952,
      "adaman": 953,
      "Ġ10": 954,
      "aji": 955,
      "202": 956,
      "TI": 957,
      "awab": 958,
      "ementerian": 959,
      "Ġsetelah": 960,
      "io": 961,
      "man": 962,
      "Ġberl": 963,
      "tim": 964,
      "ide": 965,
      "li": 966,
      "Ġma": 967,
      "ikut": 968,
      "ĠKep": 969,
      "âľħ": 970,
      "Ġantara": 971,
      "erti": 972,
      "inta": 973,
      "aktu": 974,
      "Ġbaik": 975,
      "Ġberita": 976,
      "imp": 977,
      "uatan": 978,
      "Ġpelanggan": 979,
      "anjut": 980,
      "unjukkan": 981,
      "ĠUMKM": 982,
      "ard": 983,
      "ator": 984,
      "ĠSen": 985,
      "irim": 986,
      "anggal": 987,
      "ial": 988,
      "akin": 989,
      "ĠPen": 990,
      "ilayah": 991,
      "ĠIns": 992,
      "embangan": 993,
      "ation": 994,
      "ualitas": 995,
      "Ġpositif": 996,
      "ĠDirektur": 997,
      "aporan": 998,
      "UMN": 999,
      "aham": 1000,
      "ash": 1001,
      "asis": 1002,
      "Ġterd": 1003,
      "ĠIran": 1004,
      "ĠAI": 1005,
      "umen": 1006,
      "truk": 1007,
      "uda": 1008,
      "tartup": 1009,
      "ĠMenurut": 1010,
      "Ġenergi": 1011,
      "atis": 1012,
      "sia": 1013,
      "ast": 1014,
      "Ġdit": 1015,
      "ĠBank": 1016,
      "Ġjam": 1017,
      "Ġkonten": 1018,
      "Ġkhusus": 1019,
      "Jakarta": 1020,
      "ateg": 1021,
      "Ġsalah": 1022,
      "ĠIni": 1023,
      "ĠNusantara": 1024,
      "Ġoperasional": 1025,
      "Ġpet": 1026,
      "Ġperj": 1027,
      "ĠMent": 1028,
      "air": 1029,
      "Ġterjadi": 1030,
      "faat": 1031,
      "arat": 1032,
      "Ġglobal": 1033,
      "Ġ2025": 1034,
      "Ġakses": 1035,
      "Ġmeningkatkan": 1036,
      "isata": 1037,
      "ĠAd": 1038,
      "Ġanak": 1039,
      "ublik": 1040,
      "den": 1041,
      "Ġpert": 1042,
      "ihat": 1043,
      "awasan": 1044,
      "isis": 1045,
      "ntuk": 1046,
      "Ġal": 1047,
      "alanan": 1048,
      "Ġbel": 1049,
      "tumb": 1050,
      "Ġberj": 1051,
      "ĠAl": 1052,
      "ungk": 1053,
      "otensi": 1054,
      "ĠPert": 1055,
      "Ġbersama": 1056,
      "NI": 1057,
      "ĠĠ": 1058,
      "ementara": 1059,
      "Ġsemua": 1060,
      "Ġsekaligus": 1061,
      "pr": 1062,
      "Ġpara": 1063,
      "unga": 1064,
      "orong": 1065,
      "Ġlangkah": 1066,
      "ihak": 1067,
      "egera": 1068,
      "Ġwilayah": 1069,
      "inasi": 1070,
      "aksi": 1071,
      "Ġdir": 1072,
      "ĠBP": 1073,
      "ĠNeg": 1074,
      "Ġketer": 1075,
      "Ġsejumlah": 1076,
      "lusi": 1077,
      "Ġef": 1078,
      "Ġbanyak": 1079,
      "Ġlu": 1080,
      "ump": 1081,
      "ĠDan": 1082,
      "ehatan": 1083,
      "ubung": 1084,
      "tumbuhan": 1085,
      "are": 1086,
      "insi": 1087,
      "Ġdiper": 1088,
      "ĠBUMN": 1089,
      "Ġterl": 1090,
      "Ġproduksi": 1091,
      "Ġseperti": 1092,
      "tivitas": 1093,
      "Ġed": 1094,
      "angi": 1095,
      "angun": 1096,
      "Ġsangat": 1097,
      "Ġbelum": 1098,
      "Ġbert": 1099,
      "Ġmenghad": 1100,
      "alami": 1101,
      "Ġnilai": 1102,
      "Ġwaktu": 1103,
      "ht": 1104,
      "atkan": 1105,
      "Ġ15": 1106,
      "Ġbagian": 1107,
      "Ġkeber": 1108,
      "Ġmendapat": 1109,
      "Ġ+": 1110,
      "Ġdepan": 1111,
      "amanan": 1112,
      "unya": 1113,
      "ĠKementerian": 1114,
      "ĠMinggu": 1115,
      "udi": 1116,
      "ambil": 1117,
      "AL": 1118,
      "Ġdunia": 1119,
      "Ġtinggi": 1120,
      "Ġlingkungan": 1121,
      "Ġintern": 1122,
      "imb": 1123,
      "tas": 1124,
      "Ġingin": 1125,
      "ord": 1126,
      "orasi": 1127,
      "ĠInd": 1128,
      "Ġkomitmen": 1129,
      "ion": 1130,
      "Ġup": 1131,
      "Ġben": 1132,
      "ass": 1133,
      "ĠPel": 1134,
      "tagram": 1135,
      "ĠUtama": 1136,
      "Ġsektor": 1137,
      "masuk": 1138,
      "Ġsesuai": 1139,
      "aling": 1140,
      "Ġperb": 1141,
      "Ġinformasi": 1142,
      "ola": 1143,
      "oll": 1144,
      "okus": 1145,
      "anggung": 1146,
      "Ġ7": 1147,
      "una": 1148,
      "ĠMan": 1149,
      "idikan": 1150,
      "Ġ20": 1151,
      "Ġmenyampaikan": 1152,
      "ĠPresi": 1153,
      "utuhan": 1154,
      "Ġagar": 1155,
      "umber": 1156,
      "Ġdampak": 1157,
      "arm": 1158,
      "ĠSer": 1159,
      "Ġmenjaga": 1160,
      "ĠInstagram": 1161,
      "line": 1162,
      "ner": 1163,
      "erj": 1164,
      "Ġst": 1165,
      "emi": 1166,
      "ilitas": 1167,
      "idup": 1168,
      "Ġperjalanan": 1169,
      "ĠMenteri": 1170,
      "Ġutama": 1171,
      "any": 1172,
      "Ġplatform": 1173,
      "Ġmenunjukkan": 1174,
      "Ġpern": 1175,
      "Ġpertumbuhan": 1176,
      "urkan": 1177,
      "Ġmenjel": 1178,
      "Ġpasokan": 1179,
      "Pers": 1180,
      "oh": 1181,
      "wan": 1182,
      "Ġdim": 1183,
      "ĠTone": 1184,
      "Ġmenggunakan": 1185,
      "Ġkebutuhan": 1186,
      "Ġinvestasi": 1187,
      "AK": 1188,
      "mer": 1189,
      "alkan": 1190,
      "Ġtermasuk": 1191,
      "ĠDi": 1192,
      "Ġkomun": 1193,
      "NG": 1194,
      "disi": 1195,
      "Ġga": 1196,
      "Ġrumah": 1197,
      "Ġpembangunan": 1198,
      "Ġmencapai": 1199,
      "ĠSelain": 1200,
      "Ġpihak": 1201,
      "Ġkap": 1202,
      "Ġkawasan": 1203,
      "ĠKota": 1204,
      "ĠDKI": 1205,
      "olah": 1206,
      "osial": 1207,
      "istik": 1208,
      "Ġe": 1209,
      "adir": 1210,
      "etr": 1211,
      "umat": 1212,
      "alaman": 1213,
      "Ġsebesar": 1214,
      "encana": 1215,
      "2026": 1216,
      "Ġdin": 1217,
      "uku": 1218,
      "ĠDalam": 1219,
      "eberapa": 1220,
      "ĠSenin": 1221,
      "Kita": 1222,
      "he": 1223,
      "iew": 1224,
      "tis": 1225,
      "Ġkl": 1226,
      "ahu": 1227,
      "Ġlalu": 1228,
      "Ġberp": 1229,
      "ĠMedia": 1230,
      "ambah": 1231,
      "ovasi": 1232,
      "Ġnegara": 1233,
      "iga": 1234,
      "pons": 1235,
      "Ġem": 1236,
      "Ġdua": 1237,
      "aris": 1238,
      "Ġmau": 1239,
      "Ġberd": 1240,
      "Ġmengen": 1241,
      "iputan": 1242,
      "Ġresmi": 1243,
      "Ġaw": 1244,
      "Ġop": 1245,
      "antu": 1246,
      "Ġpanjang": 1247,
      "Ġpublik": 1248,
      "ĠBRI": 1249,
      "Ġberg": 1250,
      "ĠIa": 1251,
      "age": 1252,
      "ibusi": 1253,
      "Ġpelaku": 1254,
      "opi": 1255,
      "igital": 1256,
      "Ġterkait": 1257,
      "AS": 1258,
      "ink": 1259,
      "onitor": 1260,
      "adar": 1261,
      "ĠAr": 1262,
      "Ġkeuangan": 1263,
      "arah": 1264,
      "aten": 1265,
      "Ġken": 1266,
      "Ġre": 1267,
      "olab": 1268,
      "awat": 1269,
      "ajar": 1270,
      "Persero": 1271,
      "AI": 1272,
      "Ġstartup": 1273,
      "ĠPemb": 1274,
      "engg": 1275,
      "ĠAN": 1276,
      "Ġnyata": 1277,
      "portasi": 1278,
      "Ġkomp": 1279,
      "Ġberhasil": 1280,
      "Ġ,": 1281,
      "Ġsosial": 1282,
      "ĠKar": 1283,
      "ĠTahun": 1284,
      "uli": 1285,
      "olusi": 1286,
      "aja": 1287,
      "ĠEk": 1288,
      "angkit": 1289,
      "ipt": 1290,
      "ence": 1291,
      "Ġsemakin": 1292,
      "Ġmenjelaskan": 1293,
      "erm": 1294,
      "Ġpaling": 1295,
      "araan": 1296,
      "abup": 1297,
      "Ġof": 1298,
      "over": 1299,
      "Ġpengguna": 1300,
      "olaborasi": 1301,
      "abupaten": 1302,
      "gan": 1303,
      "|--------": 1304,
      "Ġa": 1305,
      "Ġair": 1306,
      "Ġse": 1307,
      "Ġhaji": 1308,
      "ulis": 1309,
      "edi": 1310,
      "erima": 1311,
      "Ġbunga": 1312,
      "ĠBand": 1313,
      "ilir": 1314,
      "aian": 1315,
      "ĠEd": 1316,
      "Ġ&": 1317,
      "adan": 1318,
      "ikat": 1319,
      "Ġlaporan": 1320,
      "ĠSeb": 1321,
      "ĠSur": 1322,
      "Ġperd": 1323,
      "Ġ12": 1324,
      "isiko": 1325,
      "ft": 1326,
      "amina": 1327,
      "elanjutan": 1328,
      "asing": 1329,
      "eta": 1330,
      "irkan": 1331,
      "Ġsedang": 1332,
      "ĠPresiden": 1333,
      "Ġ9": 1334,
      "erb": 1335,
      "Ġmit": 1336,
      "Ġsk": 1337,
      "Ġbiaya": 1338,
      "ĠBarat": 1339,
      "ĠSet": 1340,
      "urun": 1341,
      "Ġgr": 1342,
      "Ġsekadar": 1343,
      "utusan": 1344,
      "ĠPemerintah": 1345,
      "Indonesia": 1346,
      "ĠTimur": 1347,
      "ategis": 1348,
      "yek": 1349,
      "enuh": 1350,
      "engk": 1351,
      "tribusi": 1352,
      "evel": 1353,
      "Ġpetani": 1354,
      "Ġberjalan": 1355,
      "Ġaman": 1356,
      "Ġsen": 1357,
      "Ġbahan": 1358,
      "Ġins": 1359,
      "Ġjadi": 1360,
      "truktur": 1361,
      "erjaan": 1362,
      "OR": 1363,
      "Ġdaya": 1364,
      "arik": 1365,
      "angga": 1366,
      "Ġkualitas": 1367,
      "Ġperc": 1368,
      "ĠKet": 1369,
      "entar": 1370,
      "Ġhasil": 1371,
      "Ġberkelanjutan": 1372,
      "Ġkesehatan": 1373,
      "hip": 1374,
      "vinsi": 1375,
      "Ġmili": 1376,
      "sih": 1377,
      "Ġkek": 1378,
      "Ġkota": 1379,
      "akhir": 1380,
      "Ġlap": 1381,
      "ĠâĢĵ": 1382,
      "ack": 1383,
      "arket": 1384,
      "ĠPertamina": 1385,
      "Ġmengenai": 1386,
      "klusi": 1387,
      "Ġis": 1388,
      "Ġart": 1389,
      "Ġbatu": 1390,
      "esk": 1391,
      "tab": 1392,
      "Ġprof": 1393,
      "Ġpenc": 1394,
      "Ġmendorong": 1395,
      "ogistik": 1396,
      "ĠANTARA": 1397,
      "gn": 1398,
      "resi": 1399,
      "ĠAk": 1400,
      "awan": 1401,
      "Ġmembuat": 1402,
      "Ġkondisi": 1403,
      "Ġkelu": 1404,
      "Ġteknis": 1405,
      "Ġsehingga": 1406,
      "Ġstrategis": 1407,
      "ras": 1408,
      "sa": 1409,
      "Ġâ": 1410,
      "Ġpil": 1411,
      "Ġtarget": 1412,
      "Ġbekerja": 1413,
      "Ġpenuh": 1414,
      "Ġpengembangan": 1415,
      "Ġpemadaman": 1416,
      "Ġnegatif": 1417,
      "bu": 1418,
      "Ġbi": 1419,
      "Ġbeberapa": 1420,
      "asar": 1421,
      "urn": 1422,
      "ĠMak": 1423,
      "Ġked": 1424,
      "eda": 1425,
      "otal": 1426,
      "Ġ30": 1427,
      "ĠProgram": 1428,
      "yataan": 1429,
      "ijakan": 1430,
      ".\"": 1431,
      "21": 1432,
      "Ġbara": 1433,
      "Ġbud": 1434,
      "ori": 1435,
      "Ġperk": 1436,
      "ĠKabupaten": 1437,
      "Ġberas": 1438,
      "omor": 1439,
      "endiri": 1440,
      "jau": 1441,
      "ĠAng": 1442,
      "Ġtransportasi": 1443,
      "ug": 1444,
      "asarkan": 1445,
      "Ġmenga": 1446,
      "ula": 1447,
      "upun": 1448,
      "ingkatan": 1449,
      "ompet": 1450,
      "iliun": 1451,
      "Ġinvestor": 1452,
      "fikasi": 1453,
      "th": 1454,
      "erita": 1455,
      "Ġtengah": 1456,
      "amun": 1457,
      "itch": 1458,
      "ulang": 1459,
      "Ġcara": 1460,
      "ampu": 1461,
      "Tok": 1462,
      "Tanggal": 1463,
      "co": 1464,
      "atat": 1465,
      "ĠPosi": 1466,
      "ĠDia": 1467,
      "Ġ18": 1468,
      "ect": 1469,
      "iayaan": 1470,
      "nergi": 1471,
      "Ġawal": 1472,
      "rastruktur": 1473,
      "DI": 1474,
      "ES": 1475,
      "atang": 1476,
      "Ġkal": 1477,
      "Ġdih": 1478,
      "Ġdij": 1479,
      "itik": 1480,
      "ekom": 1481,
      "ilan": 1482,
      "ĠKes": 1483,
      "ungg": 1484,
      "imana": 1485,
      "egr": 1486,
      "Ġpenguatan": 1487,
      "ajemen": 1488,
      "angguan": 1489,
      "Ġkonsumen": 1490,
      "JK": 1491,
      "Ġon": 1492,
      "inkan": 1493,
      "usat": 1494,
      "ĠMel": 1495,
      "Ġrev": 1496,
      "Ġcap": 1497,
      "egaskan": 1498,
      "okasi": 1499,
      "Ġguna": 1500,
      "Ġmasa": 1501,
      "Ġmasuk": 1502,
      "Ġakhir": 1503,
      "Kont": 1504,
      "RT": 1505,
      "oper": 1506,
      "erta": 1507,
      "inerja": 1508,
      "ahanan": 1509,
      "ono": 1510,
      "eks": 1511,
      "ĠSul": 1512,
      "Ġhadir": 1513,
      "ĠRe": 1514,
      "agaimana": 1515,
      "ĠListrik": 1516,
      "oto": 1517,
      "Ġpembangkit": 1518,
      "Ġmanfaat": 1519,
      "Ġkomunitas": 1520,
      "AM": 1521,
      "Ġton": 1522,
      "Ġtingkat": 1523,
      "yawan": 1524,
      "Ġjangka": 1525,
      "Ġjawab": 1526,
      "idang": 1527,
      "abil": 1528,
      "ampai": 1529,
      "ON": 1530,
      "Ġac": 1531,
      "Ġduk": 1532,
      "Ġkali": 1533,
      "Ġsaya": 1534,
      "eli": 1535,
      "ektif": 1536,
      "Ġperi": 1537,
      "ĠAp": 1538,
      "ĠAsia": 1539,
      "omitmen": 1540,
      "ĠTel": 1541,
      "ĠTik": 1542,
      "Ġmembangun": 1543,
      "Ġ50": 1544,
      "ategi": 1545,
      "apaian": 1546,
      "Ġsebelumnya": 1547,
      "ideo": 1548,
      "Ġmaupun": 1549,
      "Ġketerangan": 1550,
      "Ġmiliar": 1551,
      "50": 1552,
      "ment": 1553,
      "oord": 1554,
      "ansi": 1555,
      "Ġpekerja": 1556,
      "atur": 1557,
      "Ġkini": 1558,
      "all": 1559,
      "Ġsaham": 1560,
      "Ġdid": 1561,
      "ĠAs": 1562,
      "ĠDigital": 1563,
      "edit": 1564,
      "Ġposisi": 1565,
      "ĠKepala": 1566,
      "assar": 1567,
      "ollow": 1568,
      "EO": 1569,
      "Kep": 1570,
      "to": 1571,
      "ĠZ": 1572,
      "Ġot": 1573,
      "Ġsp": 1574,
      "ahter": 1575,
      "ĠDengan": 1576,
      "Ġnaik": 1577,
      "Ġpeningkatan": 1578,
      "Ġ19": 1579,
      "antor": 1580,
      "uncurkan": 1581,
      "Ġpost": 1582,
      "Ġhalal": 1583,
      "10": 1584,
      "TE": 1585,
      "ger": 1586,
      "kom": 1587,
      "paran": 1588,
      "ĠQ": 1589,
      "iner": 1590,
      "Ġkur": 1591,
      "Ġsegera": 1592,
      "elas": 1593,
      "Ġmenarik": 1594,
      "Ġlanjut": 1595,
      "amaah": 1596,
      "ARTA": 1597,
      "ĠProvinsi": 1598,
      "Ġsampah": 1599,
      "Ġsampai": 1600,
      "Ġkecil": 1601,
      "umumkan": 1602,
      "AKARTA": 1603,
      "etral": 1604,
      "Ġbudaya": 1605,
      "Liputan": 1606,
      "Untuk": 1607,
      "lil": 1608,
      "ĨĴ": 1609,
      "Ġkuat": 1610,
      "alisis": 1611,
      "Ġlagi": 1612,
      "ĠSentimen": 1613,
      "etik": 1614,
      "Ġtert": 1615,
      "ĠIs": 1616,
      "ukum": 1617,
      "Ġjar": 1618,
      "andar": 1619,
      "anding": 1620,
      "Ġ100": 1621,
      "vertis": 1622,
      "ĠAdvertis": 1623,
      "Ġmenghadirkan": 1624,
      "Ġupaya": 1625,
      "ampaign": 1626,
      "ĠAdvertisement": 1627,
      "ear": 1628,
      "aks": 1629,
      "eluruh": 1630,
      "Ġmenilai": 1631,
      "Ġmention": 1632,
      "isnis": 1633,
      "ĠBuat": 1634,
      "ĠKem": 1635,
      "ĠTengah": 1636,
      "ulit": 1637,
      "Ġmengalami": 1638,
      "Ġgangguan": 1639,
      "raft": 1640,
      "ĠBahlil": 1641,
      "klusif": 1642,
      "ĠMakassar": 1643,
      "Ġperiode": 1644,
      "OM": 1645,
      "erit": 1646,
      "Ġmampu": 1647,
      "Ġpitch": 1648,
      "ell": 1649,
      "oro": 1650,
      "ĠSementara": 1651,
      "Ġberada": 1652,
      "Ġproyek": 1653,
      "Ġwisata": 1654,
      "ANG": 1655,
      "osistem": 1656,
      "ejahter": 1657,
      "Ġminyak": 1658,
      "onitoring": 1659,
      "overage": 1660,
      "ijau": 1661,
      "anti": 1662,
      "Ġmuda": 1663,
      "Ġpunya": 1664,
      "onf": 1665,
      "oritas": 1666,
      "ĠPul": 1667,
      "ikel": 1668,
      "ĠSh": 1669,
      "ĠTr": 1670,
      "Ġmembuka": 1671,
      "endasi": 1672,
      "ance": 1673,
      "Ġmitra": 1674,
      "ekomendasi": 1675,
      "20": 1676,
      "Ġkend": 1677,
      "akah": 1678,
      "Ġsolusi": 1679,
      "ĠPER": 1680,
      "apur": 1681,
      "gag": 1682,
      "omo": 1683,
      "ĠJumat": 1684,
      "ayar": 1685,
      "ayaran": 1686,
      "ayani": 1687,
      "ampung": 1688,
      "Ġpengalaman": 1689,
      "ibat": 1690,
      "Ġkebijakan": 1691,
      "asilitas": 1692,
      "Ġsejak": 1693,
      "Ġmendapatkan": 1694,
      "Ġisu": 1695,
      "AP": 1696,
      "SG": 1697,
      "our": 1698,
      "ost": 1699,
      "Ġdom": 1700,
      "Ġpl": 1701,
      "Ġyak": 1702,
      "ork": 1703,
      "ĠPH": 1704,
      "ĠPak": 1705,
      "iter": 1706,
      "ĠBadan": 1707,
      "ĠKal": 1708,
      "umi": 1709,
      "abr": 1710,
      "Ġpembiayaan": 1711,
      "Ġinfrastruktur": 1712,
      "Ġlapangan": 1713,
      "Brand": 1714,
      "Ini": 1715,
      "PR": 1716,
      "TU": 1717,
      "ban": 1718,
      "mad": 1719,
      "Ġminggu": 1720,
      "unt": 1721,
      "ĠBI": 1722,
      "Ġterp": 1723,
      "Ġmengg": 1724,
      "ubah": 1725,
      "ĠEx": 1726,
      "tifikasi": 1727,
      "ĠChina": 1728,
      "Ġberlangsung": 1729,
      "Ġkeluarga": 1730,
      "iz": 1731,
      "ood": 1732,
      "utur": 1733,
      "Ġen": 1734,
      "anta": 1735,
      "Ġdes": 1736,
      "Ġtotal": 1737,
      "Ġsendiri": 1738,
      "tud": 1739,
      "Ġperl": 1740,
      "aim": 1741,
      "Ġrisiko": 1742,
      "ĠRes": 1743,
      "ĠCEO": 1744,
      "Ġpengh": 1745,
      "Ġpendidikan": 1746,
      "Ġaset": 1747,
      "Ġcaption": 1748,
      "Kontak": 1749,
      "ĠTikTok": 1750,
      "Per": 1751,
      "cayaan": 1752,
      "ead": 1753,
      "mp": 1754,
      "aksan": 1755,
      "ĠPend": 1756,
      "ĠMas": 1757,
      "ĠData": 1758,
      "ĠTrans": 1759,
      "olar": 1760,
      "Ġmengambil": 1761,
      "Ġcepat": 1762,
      "Ġpenj": 1763,
      "antangan": 1764,
      "ĠUs": 1765,
      "angkau": 1766,
      "ĠPerusahaan": 1767,
      "Ġ500": 1768,
      "ĠProduk": 1769,
      "Ġujarnya": 1770,
      "Ġdukungan": 1771,
      "PI": 1772,
      "PT": 1773,
      "Ġim": 1774,
      "Ġpak": 1775,
      "aih": 1776,
      "ĠTek": 1777,
      "Ġjumlah": 1778,
      "Ġfollow": 1779,
      "ubungan": 1780,
      "Ġekosistem": 1781,
      "ujud": 1782,
      "ongan": 1783,
      "Ġterbaik": 1784,
      "Ġtriliun": 1785,
      "ĠBahasa": 1786,
      "Ġluar": 1787,
      "emium": 1788,
      "ĠPositif": 1789,
      "Ġjaringan": 1790,
      "RE": 1791,
      "ound": 1792,
      "yat": 1793,
      "atihan": 1794,
      "Ġkinerja": 1795,
      "Ġstab": 1796,
      "Ġmenegaskan": 1797,
      "adw": 1798,
      "ĠKam": 1799,
      "Ġtertu": 1800,
      "Ġinovasi": 1801,
      "ukup": 1802,
      "adaan": 1803,
      "Ġgener": 1804,
      "ĠEl": 1805,
      "usia": 1806,
      "Ġberkomitmen": 1807,
      "luenc": 1808,
      "Ġrespons": 1809,
      "Ġbentuk": 1810,
      "Ġyakni": 1811,
      "ens": 1812,
      "elol": 1813,
      "utip": 1814,
      "omm": 1815,
      "ĠTapi": 1816,
      "able": 1817,
      "anda": 1818,
      "Ġ14": 1819,
      "ĠNasional": 1820,
      "Ġaktivitas": 1821,
      "empatan": 1822,
      "Ġvs": 1823,
      "ĠOJK": 1824,
      "tory": 1825,
      "vestasi": 1826,
      "Ġekspor": 1827,
      "luencer": 1828,
      "):**": 1829,
      "30": 1830,
      "cepat": 1831,
      "ei": 1832,
      "Ġik": 1833,
      "Ġapa": 1834,
      "alik": 1835,
      "alur": 1836,
      "elengg": 1837,
      "ĠPR": 1838,
      "ĠSek": 1839,
      "Ġint": 1840,
      "ĠDari": 1841,
      "Ġjamaah": 1842,
      "âĢĵ": 1843,
      "ehat": 1844,
      "oter": 1845,
      "Ġweb": 1846,
      "Ġberbasis": 1847,
      "luas": 1848,
      "owo": 1849,
      "Ġtanah": 1850,
      "Ġtransparan": 1851,
      "ĠKeuangan": 1852,
      "Ġkompet": 1853,
      "Ġartikel": 1854,
      "Ġkedua": 1855,
      "ĠPulau": 1856,
      "elolaan": 1857,
      "19": 1858,
      "Pro": 1859,
      "],": 1860,
      "av": 1861,
      "han": 1862,
      "hati": 1863,
      "iah": 1864,
      "itur": 1865,
      "lis": 1866,
      "lim": 1867,
      "ou": 1868,
      "te": 1869,
      "arasi": 1870,
      "sional": 1871,
      "Ġkre": 1872,
      "Ġtahu": 1873,
      "Ġsur": 1874,
      "Ġmenit": 1875,
      "ĠSab": 1876,
      "ust": 1877,
      "Ġhidup": 1878,
      "Ġrasa": 1879,
      "iran": 1880,
      "iring": 1881,
      "ĠRI": 1882,
      "awah": 1883,
      "ampil": 1884,
      "Ġsitu": 1885,
      "ĠGr": 1886,
      "Ġefisi": 1887,
      "ubungi": 1888,
      "ĠTelkom": 1889,
      ")**": 1890,
      "Nusantara": 1891,
      "SC": 1892,
      "ce": 1893,
      "etu": 1894,
      "ject": 1895,
      "pek": 1896,
      "arap": 1897,
      "inc": 1898,
      "Ġkolaborasi": 1899,
      "Ġten": 1900,
      "Ġtangan": 1901,
      "Ġtanggung": 1902,
      "Ġsentimen": 1903,
      "Ġsumber": 1904,
      "Ġkeamanan": 1905,
      "upiah": 1906,
      "Ġfasilitas": 1907,
      "atanya": 1908,
      "ubahan": 1909,
      "Ġpeluang": 1910,
      "Ġvideo": 1911,
      "Ġpernah": 1912,
      "Ġberpotensi": 1913,
      "Ġkenaikan": 1914,
      "Tulis": 1915,
      "di": 1916,
      "ght": 1917,
      "uah": 1918,
      "Ġ0": 1919,
      "Ġar": 1920,
      "Ġev": 1921,
      "Ġmom": 1922,
      "sial": 1923,
      "Ġkatanya": 1924,
      "Ġtiga": 1925,
      "Ġbank": 1926,
      "emukan": 1927,
      "elar": 1928,
      "ĠPas": 1929,
      "ikin": 1930,
      "usta": 1931,
      "Ġterakhir": 1932,
      "urangi": 1933,
      "ĠTarget": 1934,
      "ĠHal": 1935,
      "ational": 1936,
      "Ġmembantu": 1937,
      "Ġsekolah": 1938,
      "utuhkan": 1939,
      "iptakan": 1940,
      "PK": 1941,
      "aing": 1942,
      "pro": 1943,
      "Ġ)": 1944,
      "enag": 1945,
      "Ġpan": 1946,
      "Ġkasih": 1947,
      "Ġtantangan": 1948,
      "Ġsh": 1949,
      "Ġsementara": 1950,
      "Ġsaja": 1951,
      "ĠBali": 1952,
      "Ġhukum": 1953,
      "ĠTan": 1954,
      "giatan": 1955,
      "abowo": 1956,
      "embang": 1957,
      "Ġcukup": 1958,
      "egar": 1959,
      "antan": 1960,
      "antik": 1961,
      "ajaran": 1962,
      "ĠUntuk": 1963,
      "ĠFin": 1964,
      "Ġlainnya": 1965,
      "Ġmaaf": 1966,
      "enuhi": 1967,
      "egrasi": 1968,
      "ĠPHK": 1969,
      "kon": 1970,
      "ĠX": 1971,
      "Ġangg": 1972,
      "Ġtepat": 1973,
      "Ġtempat": 1974,
      "akup": 1975,
      "ore": 1976,
      "apun": 1977,
      "ism": 1978,
      "gab": 1979,
      "eban": 1980,
      "ĠMal": 1981,
      "aid": 1982,
      "irm": 1983,
      "udian": 1984,
      "agangan": 1985,
      "Ġmasalah": 1986,
      "ice": 1987,
      "Ġvir": 1988,
      "Ġkaryawan": 1989,
      "ĠPemadaman": 1990,
      "Ġmanajemen": 1991,
      "Ġkeras": 1992,
      "ĠEditor": 1993,
      "resiasi": 1994,
      "oordinasi": 1995,
      "ustain": 1996,
      "PL": 1997,
      "eet": 1998,
      "kr": 1999,
      "likasi": 2000,
      "qu": 2001,
      "Ġand": 2002,
      "Ġdem": 2003,
      "akyat": 2004,
      "Ġbatik": 2005,
      "ĠKer": 2006,
      "ĠKel": 2007,
      "ĠMer": 2008,
      "ĠAc": 2009,
      "Ġrib": 2010,
      "idasi": 2011,
      "epatan": 2012,
      "awarkan": 2013,
      "upa": 2014,
      "intar": 2015,
      "alankan": 2016,
      "Ġmenciptakan": 2017,
      "Ġterbaru": 2018,
      "Ġstrategi": 2019,
      "versi": 2020,
      "Ġmodal": 2021,
      "Ġpeserta": 2022,
      "ashion": 2023,
      "Ġinternasional": 2024,
      "Ġex": 2025,
      "Ġgratis": 2026,
      "Ġprofesi": 2027,
      "Ġreview": 2028,
      "ĠSabtu": 2029,
      "iv": 2030,
      "no": 2031,
      "wisata": 2032,
      "Ġbe": 2033,
      "Ġmenambah": 2034,
      "Ġditer": 2035,
      "ĠSo": 2036,
      "ĠSem": 2037,
      "ĠSegera": 2038,
      "ilih": 2039,
      "ĠMar": 2040,
      "ĠMus": 2041,
      "ukti": 2042,
      "ĠDes": 2043,
      "ĠTidak": 2044,
      "Ġkeper": 2045,
      "ĠIntern": 2046,
      "antai": 2047,
      "ĠNamun": 2048,
      "Ġsiap": 2049,
      "ach": 2050,
      "Ġ2023": 2051,
      "Ġwarga": 2052,
      "Ġpremium": 2053,
      "Ġmemperluas": 2054,
      "ĠPrabowo": 2055,
      "ight": 2056,
      "ĠBerita": 2057,
      "Ġtransformasi": 2058,
      "uncuran": 2059,
      "Ġmodern": 2060,
      "ikuti": 2061,
      "Ġluas": 2062,
      "operasi": 2063,
      "abrik": 2064,
      "ASI": 2065,
      "EL": 2066,
      "IN": 2067,
      "Saya": 2068,
      "was": 2069,
      "Ġ$": 2070,
      "Ġ.": 2071,
      "Ġumum": 2072,
      "Ġdatang": 2073,
      "Ġmusi": 2074,
      "Ġpotensi": 2075,
      "sip": 2076,
      "Ġturun": 2077,
      "akerjaan": 2078,
      "aha": 2079,
      "eles": 2080,
      "tua": 2081,
      "Ġperm": 2082,
      "entasi": 2083,
      "ulihan": 2084,
      "Ġmengurangi": 2085,
      "Ġcerita": 2086,
      "ĠHarga": 2087,
      "ace": 2088,
      "Ġaktif": 2089,
      "Ġrelev": 2090,
      "impin": 2091,
      "Ġbelajar": 2092,
      "Ġmengaj": 2093,
      "Kepada": 2094,
      "Ġgenerasi": 2095,
      "enagakerjaan": 2096,
      "Em": 2097,
      "Ġdolar": 2098,
      "Ġmakan": 2099,
      "Ġmonitoring": 2100,
      "Ġped": 2101,
      "sist": 2102,
      "Ġtind": 2103,
      "Ġsup": 2104,
      "Ġseri": 2105,
      "ond": 2106,
      "ĠSp": 2107,
      "ĠKantor": 2108,
      "Ġjika": 2109,
      "Ġcr": 2110,
      "Ġ17": 2111,
      "Ġfoto": 2112,
      "Ġtersedia": 2113,
      "Ġmenyebut": 2114,
      "ambahan": 2115,
      "Ġkeputusan": 2116,
      "ĠPram": 2117,
      "ngk": 2118,
      "Ġkredit": 2119,
      "asiswa": 2120,
      "Ġterdampak": 2121,
      "Ġstandar": 2122,
      "Ġkapal": 2123,
      "Ġperdagangan": 2124,
      "SCI": 2125,
      "Ġrelevan": 2126,
      "Sub": 2127,
      "ff": 2128,
      "ie": 2129,
      "zin": 2130,
      "anaan": 2131,
      "alis": 2132,
      "alia": 2133,
      "ahap": 2134,
      "asakan": 2135,
      "esti": 2136,
      "Ġlogistik": 2137,
      "ĠSumber": 2138,
      "Ġperubahan": 2139,
      "engar": 2140,
      "Ġterc": 2141,
      "arif": 2142,
      "entif": 2143,
      "ĠAir": 2144,
      "uman": 2145,
      "ulasi": 2146,
      "Ġkeh": 2147,
      "Ġkegiatan": 2148,
      "Ġ24": 2149,
      "abaya": 2150,
      "ĠHari": 2151,
      "Ġpengelolaan": 2152,
      "endah": 2153,
      "ĠGo": 2154,
      "uju": 2155,
      "Ġketahanan": 2156,
      "iapkan": 2157,
      "Ġdibanding": 2158,
      "Ġsehat": 2159,
      "plement": 2160,
      "Ġaplikasi": 2161,
      "Ġdinilai": 2162,
      "Ġoptim": 2163,
      "engkap": 2164,
      "Ġpercaya": 2165,
      "ĠKamis": 2166,
      "irmasi": 2167,
      "Ġprofesional": 2168,
      "TO": 2169,
      "gas": 2170,
      "ly": 2171,
      "Ġant": 2172,
      "Ġlab": 2173,
      "ĠBel": 2174,
      "usan": 2175,
      "ĠMSCI": 2176,
      "ĠAda": 2177,
      "ĠAmer": 2178,
      "ĠJadi": 2179,
      "Ġmengumumkan": 2180,
      "Ġ28": 2181,
      "ember": 2182,
      "Ġch": 2183,
      "ĠEnergi": 2184,
      "ĠUm": 2185,
      "Ġizin": 2186,
      "Ġsekarang": 2187,
      "Ġtradi": 2188,
      "ĠNegatif": 2189,
      "umpang": 2190,
      "ĠDanantara": 2191,
      "Ġpernyataan": 2192,
      "Ġviral": 2193,
      "Ġkepercayaan": 2194,
      "ĠAmerika": 2195,
      "'.": 2196,
      "DM": 2197,
      "UT": 2198,
      "Yang": 2199,
      "Ġpun": 2200,
      "amah": 2201,
      "Ġbagaimana": 2202,
      "emuan": 2203,
      "ĠPada": 2204,
      "Ġlaut": 2205,
      "ariwisata": 2206,
      "ukur": 2207,
      "embaga": 2208,
      "ayakan": 2209,
      "Ġmelayani": 2210,
      "Ġfokus": 2211,
      "Ġsisi": 2212,
      "agian": 2213,
      "ĠGar": 2214,
      "ranc": 2215,
      "Ġpembayaran": 2216,
      "Ġakibat": 2217,
      "istrikan": 2218,
      "Ġorgan": 2219,
      "Ġberharap": 2220,
      "Ġeduk": 2221,
      "Ġpilihan": 2222,
      "oroti": 2223,
      "ommun": 2224,
      "ĠPramono": 2225,
      "12": 2226,
      "cr": 2227,
      "fa": 2228,
      "lanjutan": 2229,
      "ook": 2230,
      "yari": 2231,
      "Ġus": 2232,
      "Ġdek": 2233,
      "Ġbio": 2234,
      "unikasi": 2235,
      "ĠBaru": 2236,
      "ĠSt": 2237,
      "uti": 2238,
      "ĠMeng": 2239,
      "ĠDis": 2240,
      "ĠDunia": 2241,
      "Ġmemenuhi": 2242,
      "tian": 2243,
      "Ġkej": 2244,
      "old": 2245,
      "Ġmelihat": 2246,
      "Ġkonf": 2247,
      "Ġmencakup": 2248,
      "ership": 2249,
      "reen": 2250,
      "Ġ40": 2251,
      "Ġpoin": 2252,
      "ĠKetua": 2253,
      "ungkin": 2254,
      "ĠBandung": 2255,
      "eski": 2256,
      "ability": 2257,
      "Ġspesi": 2258,
      "gagement": 2259,
      "Email": 2260,
      "plementasi": 2261,
      "bk": 2262,
      "ix": 2263,
      "sel": 2264,
      "¸ı": 2265,
      "ï¸ı": 2266,
      "Ġia": 2267,
      "anian": 2268,
      "Ġme": 2269,
      "Ġmarket": 2270,
      "Ġto": 2271,
      "aker": 2272,
      "aktor": 2273,
      "ema": 2274,
      "Ġmenuju": 2275,
      "ĠSw": 2276,
      "ebab": 2277,
      "arian": 2278,
      "entitas": 2279,
      "ĠTbk": 2280,
      "Ġja": 2281,
      "Ġjelas": 2282,
      "Ġjalur": 2283,
      "âĢĻ": 2284,
      "Ġwar": 2285,
      "obil": 2286,
      "Ġkesempatan": 2287,
      "ompok": 2288,
      "ĠSerikat": 2289,
      "ĠSurabaya": 2290,
      "Ġonline": 2291,
      "ĠPERS": 2292,
      "apura": 2293,
      "Ġfollowers": 2294,
      "Ġtertulis": 2295,
      "sipasi": 2296,
      "Ap": 2297,
      "IB": 2298,
      "pansi": 2299,
      "rata": 2300,
      "uas": 2301,
      "Ġmudah": 2302,
      "aturan": 2303,
      "alisasi": 2304,
      "Ġtata": 2305,
      "aki": 2306,
      "Ġmenerima": 2307,
      "eter": 2308,
      "ĠKr": 2309,
      "ĠDon": 2310,
      "Ġmeminta": 2311,
      "Ġcont": 2312,
      "Ġcampaign": 2313,
      "awit": 2314,
      "awanc": 2315,
      "Ġmeluncurkan": 2316,
      "ajib": 2317,
      "ormat": 2318,
      "argaan": 2319,
      "Ġmencerm": 2320,
      "indungan": 2321,
      "ogy": 2322,
      "Ġotom": 2323,
      "yariah": 2324,
      "15": 2325,
      "PS": 2326,
      "Tentang": 2327,
      "aun": 2328,
      "ne": 2329,
      "Ġro": 2330,
      "atch": 2331,
      "Ġkopi": 2332,
      "emil": 2333,
      "asitas": 2334,
      "ĠPur": 2335,
      "ĠBrand": 2336,
      "ĠMRT": 2337,
      "Ġunit": 2338,
      "ungi": 2339,
      "epak": 2340,
      "epon": 2341,
      "Ġprod": 2342,
      "Ġmembawa": 2343,
      "ender": 2344,
      "ediaan": 2345,
      "oba": 2346,
      "ĠSelatan": 2347,
      "Ġminim": 2348,
      "Ġpenggunaan": 2349,
      "ĠPeny": 2350,
      "Ġmenghadapi": 2351,
      "ĠKarena": 2352,
      "ĠEks": 2353,
      "ediakan": 2354,
      "DIA": 2355,
      "ujudkan": 2356,
      "Ġefisiensi": 2357,
      "Subject": 2358,
      "awancara": 2359,
      "Batik": 2360,
      "EDIA": 2361,
      "ling": 2362,
      "ness": 2363,
      "oy": 2364,
      "oin": 2365,
      "res": 2366,
      "uf": 2367,
      "Ġur": 2368,
      "Ġempat": 2369,
      "enal": 2370,
      "Ġtak": 2371,
      "Ġtumb": 2372,
      "akil": 2373,
      "Ġbuat": 2374,
      "Ġbawah": 2375,
      "ort": 2376,
      "itm": 2377,
      "iss": 2378,
      "ĠSaham": 2379,
      "Ġdana": 2380,
      "omb": 2381,
      "ayak": 2382,
      "Ġ2024": 2383,
      "ture": 2384,
      "Ġadanya": 2385,
      "rief": 2386,
      "RING": 2387,
      "tasiun": 2388,
      "ĠKomentar": 2389,
      "iriman": 2390,
      "Ġkhususnya": 2391,
      "Ġklaim": 2392,
      "Ġperkembangan": 2393,
      "aksanaan": 2394,
      "ĠUmum": 2395,
      "TS": 2396,
      "ies": 2397,
      "ny": 2398,
      "ue": 2399,
      "Ġalam": 2400,
      "ankan": 2401,
      "Ġmungkin": 2402,
      "inj": 2403,
      "Ġkor": 2404,
      "Ġkulit": 2405,
      "aktif": 2406,
      "Ġsuku": 2407,
      "elola": 2408,
      "adang": 2409,
      "ikian": 2410,
      "iset": 2411,
      "ĠSeri": 2412,
      "usun": 2413,
      "Ġinter": 2414,
      "imantan": 2415,
      "Ġ22": 2416,
